[
    {
        "summary": "这是以景津装备（603279）：业绩符合预期，持续看好新兴市场拓展和配件业务放量为题目,在2022-04-10 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:景津装备（603279）：业绩符合预期，持续看好新兴市场拓展和配件业务放量；目标价格是目标价格未公布，评分是7.0；研报摘要:事件 公司发布2021年年报，2021年全年实现营业收入46 51亿元，同比 39 7  实现归母净利润6 47亿元，同比 25 7 。点评 锂电 砂石新兴市场拓展卓有成效，配件业务打开新的成长极公司2021年全年收入高增，营业收入达46 51亿元，同比 39 7 ，主要系  新兴市场拓展 公司积极拓展新能源新材料和砂石高景气赛道，根据压滤机下游应用行业划分，2021年公司新能源新材料、砂石领域收入占比分别为10 3 、8 7 ，分别同比 2 4pct、 1 6pct。 配件业务收入大幅增长 2021年公司加强配套设备的产品研发和业务拓展，向世界领先的过滤成套装备制造商进发，配件业务打开公司新成长曲线。2019 2021年公司配套设备及配件业务收入分别同比 7 2 、 12 0 、 40 1 。从细分产品来看，2021年公司滤板、滤布、其他配件及配套设备业务分别实现收入3 93、1 80、1 79亿元，分别同比 23 8 、 30 0 、121 9 。2022年公司收入增长势头不减。公司经初步核算，2022M1 2实现营业收入7 09亿元左右，同比增长42 左右。受原材料涨价 股权激励成本摊销影响，2021年公司利润率略有下滑2021年公司归母净利润6 47亿元，同比 25 7  净利率为13 9 ，同比 1 6pct，主要系  原材料涨价导致2021年毛利率同比 2 0pct至30 0 。聚丙烯、钢材等主要原材料价格明显上涨，2021年公司材料成本占总成本的79 84 ，较上年同期增长2 7pct。虽然公司对产品销售价格进行了适当调整，但整体来看，原材料涨价仍对利润率造成负面影响。 股权激励成本摊销致使管理费用和研发费用走高。2021年公司期间费用率为12 01 ，同比 0 9pct，其中销售、管理、研发、财务费用率分别同比 0 39、 0 17、 1 19、 0 07pct。再出股权激励深度绑定核心骨干员工，助力公司高质量发展3月28日公司发布2022年度股权激励草案，拟向294名激励对象授予限制性股票总量为805 93万股，授予价格为20 24元 股。本次股权激励计划有效地将股东利益、公司利益和骨干员工个人利益结合在一起，充分调动公司核心人员的积极性，助力公司长远发展。盈利预测与投资评级预计公司2022 2024年实现净利润8 5、10 9、13 4亿元，同比 31 6 、 28 0 、 22 6 ，对应PE为19 4、15 2、12 4倍，维持 买入 评级。风险提示 行业发展低于预期的风险、行业竞争加剧的风险、技术替代的风险、市占率降低的风险、原材料价格大幅提高的风险"
    },
    {
        "summary": "这是以中国重汽（000951）22Q2业绩预告点评：最困难阶段或已过去为题目,在2022-07-18 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中国重汽（000951）22Q2业绩预告点评：最困难阶段或已过去；目标价格是23.4，评分是7.0；研报摘要:核心观点 22Q2预计实现归母净利润1 8 2 3亿元，环比增长45 0  85 4 ，连续2个季度环比改善。据公司财报，公司21Q4 22Q1分别实现扣非归母净利润 1 2 1 2亿元，同比分别 121 8   79 6 ，环比分别 193 0   201 3 。公司22Q2实现扣非归母净利润1 7 2 2亿元，同比下降 42 3  55 5 ，环比增长42 1  84 2 。盈利环比持续改善的原因，从收入端来看，今年出口明显好于内销，公司出口连续十多年保持国内第一，出口占比明显高于行业平均水平有积极影响 从净利率来看，材料成本企稳、国五库存去化弹性贡献较大。H2行业需求将进一步恢复，公司收入和盈利将好于H1。随着国五需求提前释放、库存处置及疫情等阶段性负面因素衰减，估计22Q1到 23Q2重卡终端销量或连续5个季度环比正增长，23年重卡大概率正增长，22Q4、23Q1或是重卡销量修复相对正常的时间窗口，以此为基础的年化销量或不低于140万辆，以此为基础的年化盈利应该好于21年，介于19、20年之间。重卡产品周期较长，公司曼技术平台可靠性的竞争优势仍将对份额有积极影响。我们预计下半年公司收入端将逐步改善，考虑到原材料成本已企稳，国五库存去化已近尾声，预计公司H2盈利与收入将比H1有明显改善。盈利预测与投资建议 公司是国内重卡龙头，在行业规范化、差异化竞争背景下，依托重汽集团的产品力、供应链体系能力，具备中长期竞争优势，从短期看行业下半年有望迎来增速拐点。我们预计公司22 24年EPS分别为0 86 1 30 1 62元 股，对应当前股价PE为15 0 9 9 8 0倍。参考公司历史估值、可比公司估值及未来公司空间，给予公司23年18倍PE，小幅上调合理价值至23 4元 股，维持 买入 评级。风险提示 原材料价格上涨超预期 宏观经济不及预期 重卡行业景气度不及预期。"
    },
    {
        "summary": "这是以扬农化工（600486）2022年三季报点评：农药量升价增Q3营收同比高增，费用计提暂时性影响业绩为题目,在2022-10-26 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:扬农化工（600486）2022年三季报点评：农药量升价增Q3营收同比高增，费用计提暂时性影响业绩；目标价格是目标价格未公布，评分是7.0；研报摘要:事件 公司发布2022年三季报。2022年前三季度，公司实现营收131 02亿元，同比增长41 77  实现归母净利润16 38亿元，同比增长61 33  实现扣非后归母净利润18 00亿元，同比增长82 14 。其中2022Q3公司实现营收35 37亿元，同比增长38 21 ，环比减少17 7  实现归母净利润1 24亿元，同比减少44 74 ，环比减少79 71 。点评 农药价量齐升前三季度经营业绩亮眼，但Q3受淡季及计提费用等影响利润下滑 公司2022年前三季度营收同比增长幅度较大 一方面由于公司部分主要农药产品价格同比上涨，另一方面系子公司三期项目全面达产，四期项目第一阶段项目相继投产，产能逐渐爬坡叠加产销顺畅所致。当前农药仍处于景气周期，但三季度为公司传统销售淡季。从农药产品价格来看，根据iFinD数据，22Q3公司杀虫剂产品联苯菊酯、功夫菊酯、除草剂产品草甘膦的价格同比分别上涨15 7  9 5  22 3 ，环比分别下降4 0  1 3  3 4 。2022Q3公司原药、制剂的销量分别为1 88 0 37万吨，环比分别减少21  67 ，销售均价分别为10 1 5 2万元 吨，环比分别变动 3 3   39 5 ，营收环比分别减少23 6  54 。销售淡季叠加公司子公司计提1 6亿元土壤修复费用并增加1 33亿元资产减值准备，致使2022Q3公司归母净利润同环比暂时性下滑。新增产能落地进展顺利，葫芦岛新基地布局成长可期。公司持续提升农药产能，优嘉四期第二阶段进展顺利，预计于2022年年末建成投产，一二阶段全线落成后，公司将新增8510吨 年杀虫剂、6000吨 年除草剂、6000吨 年杀菌剂、500吨 年增效剂、4500吨内部配套中间体及副产品产能，盈利空间将进一步拓宽。此外，公司于2022年5月公告，将在辽宁省葫芦岛经济开发区设立全资子公司辽宁优创植物保护有限公司进行农药、化工产品及其中间体项目的生产，对应注册资本3亿元，有望为公司发展注入新动力。盈利预测、估值与评级 受益于优嘉三、四期部分项目产能的逐渐爬坡，产销顺畅，公司22年Q3营收同比大幅增长，但Q3是农药销售淡季，叠加公司计提较多管理费用和减值准备，22年Q3公司的归母净利润有所下滑，业绩不及预期，故我们下调公司2022 2024年盈利预测，预计2022 2024年公司归母净利润分别为19 30 下调8 9   22 40 下调6 5   25 97 下调2 8  亿元，我们仍看好公司作为我国农药行业龙头的后续发展，维持 买入 评级。风险提示 产品及原材料价格波动，下游需求不及预期，产能建设风险，安全和环保生产风险。"
    },
    {
        "summary": "这是以中核科技（000777）：核电核化工业务有望加速，利润增长超预期为题目,在2023-04-27 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中核科技（000777）：核电核化工业务有望加速，利润增长超预期；目标价格是目标价格未公布，评分是7.0；研报摘要:事件 2023年4月27日，公司发布2022年年度报告及2023年度第一季度报告。2022年报告期内公司实现营业收入15 00亿元，同比增长 3 69  归属于上市公司股东的净利润1 72亿元，同比增长43 13 。2023年第一季度报告期内实现营业收入2 46亿元，同比增长24 35  归属于上市公司股东的净利润 0 08亿元，同比增长42 26 。2022年归母净利润高增，核电核化工产品量价齐升。总体来看，2022年公司共实现营业收入15 00亿元，同比增长 3 69  共实现归母净利润1 72亿元，同比增长43 13 ，净利润增长较快主要原因为研发致力于实现科技自立自强，市场开拓顺利，内部管理取得成效。分产品看，石油石化产品实现收入5 11亿，较同期增长 7 91 ，毛利率下降5 06pp 核电核化工产品实现收入4 32亿，较同期增长30 30 ，毛利率上升12 89pp，公司核电核化工产品实现量价齐升 其他阀门产品实现收入5 04亿，较同期增长 21 42 ，毛利率下降2 49pp 锻件产品实现收入0 26亿，较同期增长67 98 ，毛利率下降5 56pp 其他业务实现收入0 28亿，较同期增长89 37 ，毛利率增长38 83pp 。利润率方面，2022年公司毛利率为20 35 ，同比上升1 94pp，净利率为11 46 ，同比上升3 75pp 单季度看，2022Q4毛利率为23 65 ，同比上升5 40pp，环比上升5 54pp，净利率为19 06 ，同比上升4 70pp，环比上升9 07pp。2022年四个季度的毛利率分别为16 78  17 71  18 11  23 65 ，显示出公司盈利能力逐步增强。期间费率方面，2022年公司销售 管理 研发 财务费用率分别为4 53  8 65  4 26  0 32 ，分别同比变化 0 26pp 0 87pp 0 79pp  0 35pp。核电营收占比不断提高，多项产品取得突破。公司作为阀门制造的老牌企业，底蕴深厚，并不断拓展新兴领域。公司核电核化工产品2021 2022收入占比分别为21 26  28 77 ，考虑到2020年年报核电产品与核化工产品为单独口径，加和还原后，2020年核电核化工产品营收占比为6 41 ，公司核电产品占比持续提高。2022年公司多项产品取得突破 入围中石化和中石油的年度框架，继续成为高端阀门的主力供应商 被多个单位评为 优秀供应商  珠江三角洲水资源配置工程超大口径蝶阀项目完成 成功获得KOC和KNPC合格供应商资格认证 阿曼、莫桑比克、卡塔尔等市场取得 零 的突破 成功进入俄罗斯市场 稳步拓展新材料市场，签订一批有机硅、多晶硅和新能源六氟磷酸锂电产品需求旺盛行业企业的订单 中标中科院低碳燃气轮机试验装置高温高压阀门，为此类国家重点项目后续市场开发获取了业绩。公司研发投入不断增加，投资收益大幅增长。 2022年公司研发投入0 64亿元，同比上升18 35  研发人员占比12 99 ，同比提升1 29pp 并有第二名博士后进站。 2022年公司2项研发项目结题 CAP1400轴流式止回阀研制、燃料运输通道闸阀研制 15个研发项目进展中 APCAP核电厂常规岛关键阀门国产化样机研制、核工程关键阀门研发、能源领域关键阀门研发、核电站主蒸汽阀站集中研发、气液联动执行机构研制、智能化、数字化阀门研发、油封系统压差调节阀及平衡阀研制、高温气冷堆核级氦气隔离阀研制、DN4800液控蝶阀研制开发、稳压器先导式安全阀工程样机研制、R项目放化安全级止回阀系列化设计、煤直接液化高温高压物料分配柱塞阀国产化研制、氦气工况微泄露阀门密封及系列化研究、蝶阀制造技术研究、LNG球阀研制等项目在进展中，涵盖石油石化、核电核化工等多个领域。公司 2022 年投资收益 1 43 亿元，同比提升 63 08 ，主要系对联营 企业和合营企业投资，其中公司联营企业海得威系专业生产、经营呼气试验药品 及系列检测仪器，是用于诊断受试者胃幽门螺杆菌感染，2022 年营业收入 23 47亿元，实现净利润4 69亿元。2023Q1亏损收窄，主营业务加速。 总体来看，2023Q1公司共实现营业收入2 46亿元，同比增长24 35  共实现归母净利润 0 08亿元，同比增长42 26  投资收益0 20亿元，同比 32 75  公司主营业务实现加速。公司预付款项2 58亿元，同比增加73 15 ，较年初余额增长39 58 ，主要系公司采购电动装置预付款大幅增加所致。盈利预测与投资建议 公司联营企业海得威发展向好，同时核电产品毛利率较高，未来随着核电产品交付上量有望带动公司盈利能力提升，因此我们上调盈利预测，预计公司2023 2025年归母净利润为2 31亿元、2 97亿元、3 81亿元，对应PE分别为19、15、12，维持 买入 评级。风险提示 市场竞争风险、科技创新风险、海外市场风险。"
    },
    {
        "summary": "这是以广州酒家（603043）：品牌和产品优势显著，构建长期竞争壁垒为题目,在2021-02-23 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:广州酒家（603043）：品牌和产品优势显著，构建长期竞争壁垒；目标价格是目标价格未公布，评分是7.0；研报摘要:广州酒家 603043 老字号企业迎来发展机遇，短期餐饮复苏和产能快速放量对业绩增长形成支撑。支撑评级的要点中华老字号企业， 食品 餐饮 协同发展。公司始创于1935年，经过多年的 食品 餐饮 双轮驱动协同发展已成为深具岭南特色的大型集团，享有 食在广州第一家 的美誉。公司收入、利润均以食品制造为主，月饼具有季节性。20年初的疫情对公司餐饮业务影响较大，1H20餐饮下滑50 ，3Q20降幅收窄至9 ，1 3Q20收入和利润均实现10 左右的增长，主要由月饼和速冻业绩贡献。业务布局围绕产业链发展，揭去公司三重标签。1 餐饮 广州酒家通过餐饮产业链布局，持续追求高ROE，旗下品牌定位不同消费群体，每年稳定新增1 2家餐饮门店，同时门店实现内生增长。此外，虽然是传统老字号，但遇到新挑战后仍能积极调整，适应行业变化。2 速冻 疫情后速冻米面行业爆发，行业内高端化升级趋势明显，目前发面类领域没有绝对龙头。广式速冻品牌和生产制造端具有一定壁垒，作为粤式文化传承者公司研发能力卓越，食品制造和餐饮相互协同发展，依托根据地优势迅速扩张。3 月饼 月饼销售规模稳健增长，但作为节庆传统、被赋予文化意义，行业格局难被颠覆。无论线下还是线上，月饼仍以品牌消费为主，为大众熟知的老字号品牌是各渠道消费者首选，行业集中度提升。公司线下占比5 左右，线上占比8 ，2017 2020月饼复合增速11 5 ，高于行业复合增速6 8 。此外，老字号通过与新渠道合作，俘获年轻的消费群体。短期餐饮复苏和产能快速放量对业绩增长形成支撑。1 餐饮1Q20受疫情影响严重，1Q21在 就地过年 背景下，春节期间一二线城市餐饮复苏趋势明显，广州酒家餐饮门店均在广州、深圳一线城市，且主打宴会聚餐，餐饮整体有望展现较高弹性。2 梅州工厂产能释放，将打破速冻产能瓶颈，短期可增加60  70 产能。估值我们根据市场情况对21年速冻和月饼增速小幅调整，预测广州酒家20 22年EPS为1 09、1 44、1 81元，同比 15 、31 、26 。维持买入评级。评级面临的主要风险原材料成本涨幅超预期 疫情反复对餐饮业务影响 项目达产不及预期 食品安全风险。"
    },
    {
        "summary": "这是以中青旅（600138）“十一”黄金周旅游数据点评：客量同比恢复约八成，关注海外消费回流带动机会为题目,在2020-10-11 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中青旅（600138）“十一”黄金周旅游数据点评：客量同比恢复约八成，关注海外消费回流带动机会；目标价格是目标价格未公布，评分是7.0；研报摘要:事件 据嘉兴市文旅局统计，黄金周期间全市共接待游客465 49万人次，实现旅游收入47 65亿元，分别恢复至去年同期的87 55  82 43 ，其中乌镇景区接待人数全省第二。旅游需求集中释放，周边游复苏节奏加快。随着国内疫情好转，跨省团队游开放以及景区限流上调至75 ，黄金周旅游需求集中释放，公司南北景区客流同比恢复约8成，周边游复苏节奏加快。期间表现更为亮眼，据乌镇旅游总裁陈向宏先生在微博平台披露，10月6日乌镇 古北景区当日游客数YoY 25  21 ，实现收入YoY 26  24 ，均实现双位数正增长。短期看，受益于海外消费回流与国内交通优化 会展举办，客流将持续改善。受海外疫情反复影响，境外出游受限带来消费回流，乌镇 古北水镇作为国内高端休闲度假景区代表有望优先受益。同时，9月30日 怀密线 北京北站通车助力缓解古北交通瓶颈，规划四季度召开的第七届国际互联网大会等展会将延续乌镇旅游热潮，预计公司南北景区客流将持续改善。中长期，濮院景区增添新动能，背靠光大资源丰富。乌镇 古北景区优化升级推动客单价提升，濮院景区预计明年下半年开业，定位商业消费场景，地理位置临近乌镇，或将形成资源联动，打开景区业务增长空间。公司依托大股东光大集团，有助于增强资本实力，带来丰富的协同业务资源，在客户渠道、优质旅游资源获取等方面或取得强有力的支持。投资建议 考虑到疫情扰动影响，我们下调20 22年盈利预测，预计20 21 22年EPS分别为0 35 0 72 0 77元 原预测20 21 22年EPS为0 54 0 81 0 85元 ，对应最新PE为32 16 15倍，维持公司 买入 评级。风险提示 国内旅游市场复苏不及预期 海外疫情影响超预期 景区及旅行社业务竞争加剧 客单价提升不及预期。"
    },
    {
        "summary": "这是以中航高科（600862）：航空新材料驱动业绩高速增长，全年经营利润目标提前完成为题目,在2020-10-23 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中航高科（600862）：航空新材料驱动业绩高速增长，全年经营利润目标提前完成；目标价格是目标价格未公布，评分是5.0；研报摘要:中航高科 600862 公司发布2020年三季报 前三季度公司实现营收23 37亿元，同比增长9 18  实现归母净利润4 01亿元，同比增长18 46  实现利润总额4 67亿元。公司2019年报中提及全年经营工作目标是营业收入29亿元，利润总额4亿元，截止三季报利润目标已提前达成。分季度看，2020Q1、Q2、Q3分别实现营业收入7 71、9 98、5 68亿元，分别同比变化12 78 、30 74 、 18 08 ，Q3营收环比减少43 05  Q1、Q2、Q3分别实现归母净利润1 86、1 36、0 79亿元，分别同比变化62 68 、0 46 、 11 04 ，Q3归母净利润环比减少42 08 。剔除房地产业务后业绩仍维持高速增长趋势，同口径下2020年前三季度营收同比增长26 67 ，归母净利润同比增长86 63 。分主营业务来看，2020年前三季度航空新材料业务实现营业收入22 48亿元，同比增26 75 ，主要原因系本期复合材料业务收入增长 实现归母净利润4 19亿元，同比增长62 93 ，主要原因系确认收入产品品种结构变化以及规模效应导致复合材料业务收入增长和整体毛利率提升。机床装备业务实现营业收入8607 74万元，同比增长31 64 ，主要原因是本期交付增加 机床装备业务实现归母净利润 2622 00万元，同比减亏546 80万元，主要原因是人员分流和财税政策影响致使人工成本降低。2020Q3航空新材料业务实现营业收入5 27亿元，同比减少14 41 ，归母净利润8012万元，同比增长20 02  机床业务实现营业收入3873万元，同比增长158 85 ，归母净利润 956万元，上年同期为344万元。业务结构变化及期间费用控制得当或致毛利率下降，净利率小幅提升，2020年前三季度公司毛利率30 48 ，同比减少0 38个百分点 净利率17 13 ，同比增加0 11个百分点。2020年前三季度，公司期间费用为2 87亿元，同比增长6 62 ，期间费用占营收比重12 27 ，同比减少0 29个百分点。我们维持对公司的盈利预测，预计公司2020 2022年可实现归母净利润4 57 6 93 10 01亿元，EPS为0 33 0 5 0 72元 股，对应10月22日收盘价PE为77 51 35倍，维持 审慎增持 评级。风险提示 机床业务减亏不及预期 复材业务增速不及预期。"
    },
    {
        "summary": "这是以常熟汽饰（603035）：PE仅10倍的特斯拉供应商，迎戴维斯双击为题目,在2020-08-10 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:常熟汽饰（603035）：PE仅10倍的特斯拉供应商，迎戴维斯双击；目标价格是21.4，评分是7.0；研报摘要:下游快速复苏，有望带动公司Q2业绩超预期恢复。20Q2国内乘用车销量同比 2 3 ，较20Q1的 45 4 大幅改善，行业呈现疫情后从谷底V型反转复苏的良好态势。公司下游主要客户中，一汽大众、北京奔驰、奇瑞捷豹路虎Q2销量同比分别增长20 3 、16 9 和21 5 ，已领先行业恢复较快增长。随下游客户销量持续回暖，叠加三年高资本开支期结束，20Q2起公司业绩有望恢复至疫情前的较高水平。稀缺的豪华车内饰供应商，受益汽车消费升级大趋势。在车市整体下行环境中，20H1国内豪华车销量103万辆，同比实现了1 的正增长。消费升级趋势推动豪华车市场持续增长，当前中国豪华车渗透率约13 ，对比美国 15  及德国 25  ，仍有较大发展潜力。公司是一汽大众、BBA、奇瑞捷豹路虎等国内中高端品牌汽车内饰件核心供应商，伴随豪华车市场扩张，中长期业绩有望稳步向上。切入 特斯拉 大众MEB 蔚来 供应链，卡位电动智能赛道入口。智能座舱已成为各大车厂和制造商们争夺的关键点，商业化落地进程正在加快。公司为蔚来汽车及理想汽车配套智能座舱核心零部件 蔚来门板 仪表板 副仪表板等、理想门板 立柱 侧围等 ，具备优秀的内饰一体化设计配套能力 同时切入了特斯拉、大众MEB、奔驰EQB等优质电动智能产业链，有望于明年开始贡献业绩增量。公司7月公告拟发起设立投资基金，对3D传感器 激光雷达 等自动驾驶项目进行投资，未来有望与智能座舱等新技术新产品产生协同，打开成长空间。投资建议 短期来看，随国内疫情逐步好转，公司下游核心客户一汽大众、BBA等龙头车企销量快速回暖，叠加高资本开支期结束，成本端改善，业绩有望反转向上。中长期看好公司品类扩张及新客户拓展，切入特斯拉、大众MEB、蔚来、理想等电动智能汽车产业链，成长空间打开。我们维持公司2020年至2021年归母净利润预测为3 0亿元、3 9亿元，对应EPS为1 05元、1 37元，对应PE为13 0倍、9 9倍。维持6个月目标价21 4元 对应2020年PE为20倍 ，维持 买入 评级。风险提示 宏观经济下行导致国内车市回暖不及预期，豪华车市场销量增长不及预期，公司新项目、新产能落地不及预期。"
    },
    {
        "summary": "这是以国泰君安（601211）：投行表现优秀，自营拖累整体业绩为题目,在2022-11-02 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:国泰君安（601211）：投行表现优秀，自营拖累整体业绩；目标价格是16.28，评分是5.0；研报摘要:投资要点 三季度公司投行收入表现优异，经纪、资管及自营业务持续承压。中长期看，公司经纪业务财富管理转型效果明显，投行业务行业领先，资产管理业务公募化顺利起步。合理价值区间16 28 17 91元，维持 优于大市 评级。 事件 国泰君安公布2022年三季度业绩 2022年前三季度实现营业收入267 1亿元，同比 16 3  归母净利润84 3亿元，同比 27 6  对应EPS 0 91元，ROE5 80 ，同比 2 82pct。第三季度实现营业收入71 6亿元，同比 28 3 ，环比 37 2 。归母净利润20 6亿元，同比 43 3 ，环比 46 7 。经纪业务同比小幅下滑，或为代销收入及佣金率下降所致。2022年前三季度公司经纪业务收入58 5亿元，同比 17 6 。公司两融余额900亿元，较年初 13 5 。市场两融余额1 5万亿元，较年初 16 。我们认为经纪收入下滑主要是由于代销金融产品收入的下降以及佣金率的持续下行。2022年上半年，公司代销金融产品收入4亿元，同比 8 7 ，占经纪收入比重10 4 ，同比基本持平。2022年前三季度全市场日均股基交易额10270亿元，同比 7 1 ，两融余额15382亿元。投行业务维持高增，龙头地位稳固。2022年前三季度公司投行业务收入30 7亿元，同比 28 6 。公司股权业务承销规模同比 8 5 ，债券业务承销规模同比 0 4 。股权主承销规模784 3亿元，排名第5 其中IPO 23家，募资规模248亿元 再融资31家，承销规模536亿元。债券主承销规模6123亿元，排名第5 其中企业债181亿元、公司债1735亿元、ABS760亿元。IPO储备项目44家，排名第3，其中两市主板24家，北交所4家，科创板7家，创业板9家。资产管理规模稳步上升，公募产品布局顺利起步。2022年前三季度公司资管业务收入9 4亿元，同比 34 5 。截止2022年上半年，公司资产管理规模4050亿元，较年初 5 4 。其中，集合资产管理规模1139 亿元、较上年末增加6 6  专项资产管理规模1117 亿元、较上年末增加1 5  公募基金管理规模439亿元、较上年末增加82 2 。二季度自营收入大幅改善。2022年前三季度公司投资净收益 含公允价值 43 6亿元，同比 53 0 ，其中第三季度投资净收益 含公允价值 7 7亿元，同比 70 。公司继续围绕打造 卓越的金融资产交易商 ，坚持发展低风险、非方向性业务，稳步提升交易定价能力和客户服务能力，积极向客需业务转型、业务规模保持快速增长。投资建议 我们预计公司2022 24E年EPS分别为1 31 1 40 1 60元，BVPS分别为16 28 17 13 17 96元。给予其2022年1 0 1 1x P B，对应合理价值区间16 28 17 91元，维持 优于大市 评级。风险提示 交易量持续走低，权益市场波动加剧致投资收益持续下滑。"
    },
    {
        "summary": "这是以新希望（000876）10月生猪销售点评：生猪销量快速增长，逐步推进满负荷生产为题目,在2021-11-11 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:新希望（000876）10月生猪销售点评：生猪销量快速增长，逐步推进满负荷生产；目标价格是25.0，评分是7.0；研报摘要:本报告导读 我们认为，公司加快优化出栏结构，改善公司管理，推动未来养殖成本下行，看好公司养殖出栏量和成本的边际好转。事件 公司公布10月份生猪销售情况简报，销售生猪119 09万头，环比变动27 27 ，同比变动30 65  收入为13 32亿元，环比变动11 00 ，同比变动 47 31  商品猪销售均价11 34元 公斤，环比变动 10 71 ，同比变动 60 06 。评论 维持 增持 。我们维持公司2021 2023年EPS预测为 2 17元 股、0 09元 股、0 64元 股，维持公司目标价25元，维持 增持 评级。生猪出栏快速增长，出栏结构持续优化。10月公司销售生猪119 09万头，预计出栏育肥猪107万头，仔猪12万头，种猪0 09万头，其中自产育肥约90万头，外购育肥约17万头。生猪销售数量同比增长较大的主要原因是2021年进入二季度后，疫情影响逐步减弱，公司生产逐步回归正轨，自产仔猪产能逐步释放，公司进一步推进满负荷生产。并且随着下半月猪价上涨，公司外销仔猪有所增加，公司整体销售结构不断优化。产能利用率不断提高，多元化定位保障未来发展。公司不断推进满负荷生产，积极提高建成产能利用率，出栏量有望进一步增长 目前公司已度过快速扩张阶段，2021年及后续项目建设将集中在少数主销区及部分配套育肥场项目上，资本开支将大幅下降。同时，公司多业务同时发展，除生猪养殖业务外，还涉及饲料、禽以及食品业务，持有以民生银行为主的股权投资，多业务支撑公司度过周期底部。风险提示 上市公司对于非洲猪瘟疫情不可控造成出栏量大幅下滑。"
    },
    {
        "summary": "这是以江山欧派（603208）：第二增长曲线成型，家装市场大有可为为题目,在2021-08-24 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:江山欧派（603208）：第二增长曲线成型，家装市场大有可为；目标价格是目标价格未公布，评分是7.0；研报摘要:投资要点主要逻辑 半年报后我们对公司的家装业务模式及前景进一步梳理。公司凭借突出的制造壁垒，通过推出高性价产品与长尾装企展开合作，叠加品牌力背书和稳定供货，相比小厂产品具有较大竞争力。江山模式在品牌商与家装公司的合作模式中独树一帜，目前加速招商跑马圈地，具备较高成长性，家装渠道大有可为。类标品模式简化后端生产，充分发挥制造优势。公司家装产品采取类工程模式，供应简单非标品，从产品设计上固定花色和款式，尺寸非标，从产品出发简化后端生产和前端下单流程，充分发挥生产规模效应降低成本，在终端形成价格优势，以高性价比 品牌力对小厂形成降维打击 且伴随公司不断改进生产工艺，制造效率攀升，家装渠道毛利率有望持续领先小厂。专卖店与家装公司同层级享有市场，突破家装公司加盟数量上限。公司专卖店数量较少，收入占比低，开发家装渠道后公司取消专卖店独家代理权，专卖店与家装公司共同享有市场，这一矛盾的解决使公司的家装渠道拓展空间扩大。同时缩短服务链条，只供应标准化产品，由家装公司自行完成上门量尺及后续安装服务，渠道可快速复制。目前公司以自有招商团队 招商代理快速跑马圈地，截至8月招商数量超过7000家，小装企加盟积极性高，渠道快速铺开。家装业务增量空间大，长期利润率提升可期。公司家装渠道的收入增量一方面来自加盟商的持续增加，另一方面，以木门爆品为入口打开渠道后可导入标准柜、入户门、防火门、墙板等其他品类，满足家装公司一站式采购需求，逐渐形成平台化优势，增加品类联动及客户粘性。现金流方面，公司对小B议价力强，加盟商下单后先款后货，现金流良好 利润率方面，公司不承担落地服务，除招商和广告宣传外费用极低，规模效应发挥后长期盈利能力较强。盈利预测与投资建议。预计2021 2023年EPS分别为5 5元、7 51元、10 23元，维持 买入 评级。风险提示 地产市场变化的风险 市场竞争加剧的风险 投产进度不及预期的风险 现金流回收不及预期的风险。"
    },
    {
        "summary": "这是以晨鸣纸业（000488）：逐步剥离融资租赁业务，中报表现符合预期为题目,在2020-08-12 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:晨鸣纸业（000488）：逐步剥离融资租赁业务，中报表现符合预期；目标价格是目标价格未公布，评分是7.0；研报摘要:晨鸣纸业 000488 事件  2020Q1 2 年实现收入 136 亿元，同比 1 9  归母净利润为 5 16亿元，同比 1 3  扣非归母净利润为 0 68 亿元，同比 77 6 。 其中2020Q2 实现收入 75 14 亿元，同比 4 5  归母净利润为 3 14 亿元，同比 33 5  扣非归母净利润为 0 76 亿元，同比 123 3 。造纸主业稳健经营，融资租赁业务加速收缩。 2020H1 公司造纸业务实现收入 115 58 亿元， 同比 0 02 ， 其中双胶纸 铜版纸 白卡纸分别在收入中占比 23 0  13 2  23 5  造纸业务毛利率为 22 5 ， 同比 1 3pct  其中双胶纸 铜版纸 白卡纸毛利率分别为 23 4  23 3  22 6 ， 分别同比 0 03  2 9  6 4pct。公司融资租赁业务收入为 5 23 亿元， 同比 44 8  毛利率为 89 5 ， 同比 0 4pct。受行业影响利润率下滑，财务费用率降幅明显。 公司 2020H1 实现毛利率 净利率分别为 25 1  4 9 ， 分别同比  1 8  0 9pct 单 Q2 分别为22 6  6 0pct， 分别同比 7 7  0 9pct， 分别环比 5 7  2 5pct。 公司毛利率下滑主要受造纸行业影响，文化纸价格同比同比下滑约 3 ， 环比下滑约13 。 公司 2020H1 期间费用率为 22 4 ， 同比 0 9pct 其中销售 管理 财 务   研 发 费 用 率 分 别 为 4 8  7 7  9 9  4 0  ， 分 别 同 比 0 4  0 2  1 5  0 8pct。融资租赁款回笼，现金流状况向好。 2020 年 6 月末公司融资租赁款总计123 76 亿元，较 2019 年末减少 10 52 亿元。公司融资租赁占款从 2017 年270 11 亿元持续收缩至 2020 年中，已收回 54 的款项。 2020H1 公司经营活动现金流净额为 23 27 亿元， 同比 13 8 ， 主要因租赁公司净回收同比减少 筹资活动现金流净额为 30 94 亿元，同比 296 2 ， 主要是因公司压缩债务规模，风险敞口下降。对上下游议价能力强，应付增加、 应收减少。 2020 年 6 月末公司应付账款为 69 93 亿元， 较 2019 年底增加 19 2   应收账款为 22 98 亿元， 较 2019年底减少 9 0 。公司对上下游议价能力较强，实现对上下游的占款。公司逐步剥离融资租赁业务，资产结构优化改善，聚焦深耕造纸主业，维持 买入 评级。 预计 2020 2022 年实现归母净利润 20 74 22 54 24 68 亿元，同比增长 25 2  8 7  9 5 ，对应 PE 7 8X 7 2X 6 6X。风险提示  疫情持续蔓延、原材料价格波动、纸价波动、现金流恶化的风险、融资租赁业务剥离带来减值的风险。"
    },
    {
        "summary": "这是以永新光学（603297）：Q1业绩略低于预期，各项业务拓展顺利为题目,在2022-04-27 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:永新光学（603297）：Q1业绩略低于预期，各项业务拓展顺利；目标价格是目标价格未公布，评分是7.0；研报摘要:核心结论事件 4月26日，公司发布21年报及22年一季报，21年实现营收7 95亿元，同比38  归母净利润2 61亿元，同比62  扣非净利润1 61亿元，同比69 。22Q1实现营收2 1亿元，同比21  归母净利润5401万元，同比 55  扣非净利润4073万元，同比11 。Q1业绩略低于市场预期。21年非经常性损益主要集中在一季度，包含政府补贴的8000万元土地补偿款，因此表观业绩增速大幅下滑。实际扣非净利润为4073万元，同比11 。此外，公司Q1受到汇兑损益影响。Q1业绩略低于市场预期，主要原因 显微镜业务销售受疫情防控影响 条码客户受缺芯影响，拉货有所放缓。公司Q1毛利率为40 32 ，同比下降了0 52个pct 研发费用为1736万元，同比增长45 ，显著高于营收增速。车载光学 激光雷达新增多家客户，长期确定性进一步增强。公司新增图达通、北醒光子等新客户，加上此前公布的Quanergy、禾赛科技、Innoviz、麦格纳等，已获超10家合作定点项目，包含光学零部件及整机代工。蔚小理三家头部新势力车企，公司已覆盖两家，即禾赛供理想 L9 、图达通供蔚来 ET7、ET5 ，激光雷达业务长期确定性进一步加强。光学显微镜 产品结构持续优化。21年高端光学显微镜品牌 NEXCOPE 系列产品营收突破 6000 万元，同比增长超 50 ，产品结构持续优化。21年公司实现高端激光共聚焦显微镜量产并实现小批量销售，截至21年报，公司共聚焦显微镜试用客户已有20家，有望持续转化为销售收入。AI视觉 amp 医疗医械 公司液态镜头供应康耐视、Zebra等。此外，公司攻克内窥镜核心镜头制备技术，新增内窥镜专用物镜产品，再添增长新引擎。盈利预测 预计22 24年净利润为2 8 3 7 5 0亿元，上调至 买入 评级。 风险提示 激光雷达业务放量进度不及预期 疫情恢复情况不及预期等。"
    },
    {
        "summary": "这是以广汇能源（600256）：多轮驱动顺周期，破茧成蝶再腾飞为题目,在2022-07-04 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:广汇能源（600256）：多轮驱动顺周期，破茧成蝶再腾飞；目标价格是目标价格未公布，评分是7.0；研报摘要:煤、油、气全产业链布局，业绩持续创造新高煤、油、气全产业链布局，业绩持续创造新高。广汇能源是目前在国内外同时拥有 煤、油、气 三种资源的企业，从收入结构来看天然气和煤炭销售是公司最重要的业务。2021年之后，随着能源价格从底部回升，同时公司各项业务的产能不断释放，公司营业收入和利润持续提升。2022Q2单季度归母净利润预计达到29亿元左右，再次刷新单季度新高。天然气业务 自产和贸易结合，保障盈利能力受供需及地缘政治影响，海内外天然气价格涨幅较大。展望未来，天然气在一次能源结构中的占比中长期仍有提升空间，支撑天然气长期价格中枢上移。广汇能源天然气业务通过将自产气和贸易气结合，保障盈利能力 1 公司自产气下游客户结构绝大部分是加气站的车用户，车用LNG价格与柴油走势挂钩，2022年H1新疆车用LNG均价同比上涨21 94 ，提升公司收入 2 贸易气方面，从量的角度启东LNG接收站未来周转能力将提升至1 000万吨 年，价格方面公司根据形势采取灵活的方式采购天然气，通过转口贸易将天然气在国际市场销售，将在价格倒挂的国内市场销售的损失转化为国际市场销售的利润 另外代接卸业务保证了公司即使没有贸易套利，也能通过规模的扩张赚取固定的接卸费用。煤炭业务 量价齐升，业绩弹性凸显煤炭价格有望维持高位，公司煤炭产能稳步释放，煤炭业务潜力巨大未来量价齐升。2022年国内外煤价倒挂背景下，国内供给存在缺口，煤价有望在高位震荡。公司煤炭资源丰富，通过规模化开采实现自给自足和对外销售。2021年公司煤炭产销均实现显著增长。展望未来，新疆将全面加快推进 十四五 期间新增产能1 6亿吨 年煤矿项目建设，充分释放煤炭先进优质产能，力争2025年全区煤炭产量达4亿吨以上。而公司旗下白石湖和马朗等煤矿已列入新疆十四五规划的建设煤矿或储备煤矿项目，十四五期间随着产能释放煤炭业务讲实现量价齐升。煤化工业务 高油价下一体化具备竞争力公司煤化工生产所需的原材料主要来源于自产煤炭，充沛的煤炭储量为煤化工业务的持续增长提供了有力支撑。主要产品中甲醇价格稳定，煤焦油价格显著提升，在国际油价处于高位背景下，煤化工具备较强竞争性。2021年公司煤化工板块各类产品产销量均实现显著增长，根据公司公告，预计2022年上半年煤化工业务销量和价格均实现显著提升，助力公司业绩增长。投资建议 给予 买入 评级展望未来，公司天然气业务通过将自产气和转口贸易结合，保障整体盈利能力 煤炭业务在煤炭价格高企背景下公司产能大幅扩张，提供未来业绩弹性 煤化工业务在当前高油价下具备竞争性，且公司立足自有煤炭优势打造煤化工一体化 在绿色能源业务公司通过CCUS和氢能布局转型。我们看好公司的长期发展，预计2022 2024年EPS分别为1 67、2 36和2 82元，对应2022年7月4日收盘价的PE分别为6 01X、4 24X和3 55X，给予 买入 评级。风险提示1、煤炭及相关产品价格下跌 2、在建项目进度不及预期。"
    },
    {
        "summary": "这是以长春高新（000661）：大股东减持，公司成长性不改为题目,在2021-05-24 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:长春高新（000661）：大股东减持，公司成长性不改；目标价格是目标价格未公布，评分是7.0；研报摘要:2021年5月23日投资要点 事件 公司近期发布公告，金磊先生于2020年12月22日至2021年5月20日期间以大宗交易方式累计减持公司股份809 32万股，占公司总股本的1 9997 。点评 大股东金磊近期对公司股份进行减持。金磊是公司第二大股东，国内重组人生长激素的领头人。自公司于2020年12月17日披露 关于持股5 以上股东减持股份超过1 的公告 后，金磊先生分别于2020年12月22日、2020年12月23日、2020年12月31日、2021年5月20日，以大宗交易方式共进行了4次股份减持，减持股数分别为79 1 15 3 302 5021 412 42万股，分别占公司总股本的0 1954  0 0378  0 7474  1 0190 。期间，金磊共减持公司股份809 32万股，占公司总股本的1 9997 。本次变动后，金磊持股比例从10 4994 下降至8 4997 ，其中无限售条件股份和有限售条件股份占总股本比例分别为1 3607 和7 1390 。根据公司公告，金磊先生减持原因系交税之后个人一些其他资金需求，同时亦表示近期不会再有减持，并且未来对公司的持股比例计划会保持在5 以上。公司生长激素业务保持高增长。公司主营业务为生物制药及中成药的研发、生产和销售，辅以房地产开发、物业管理和服务等业务，核心子公司为金赛药业、百克生物、华康药业和高新地产。其中子公司金赛药业2020年营收58 03亿元，同比增长20 34 ，对公司的营收贡献率为67 32 ，对公司整体净利润的贡献为83 03 。金赛药业核心产品为生长激素，业务收入占比超过90 。剔除疫情影响，2017年 2019年，金赛药业生长激素业务收入CAGR为51 89 ，2020年疫情影响下，生长激素业务仍实现超过20 的增长 根据往年数据和公司公告推算 。如果生长激素被集采，实际对公司的影响有限。 生长激素属于消费升级药品，短期内被纳入全国医保的可能性不大 即使被集采，受影响的品种大概率是生长激素粉针，水针和长效水针被纳入集采的概率较小。目前，国内竞争较激烈的生长激素产品为粉针剂型，而获批水针剂型只有金赛药业、安科生物和NovoNordisk，国内获批长效水针只有金赛药业一家企业。 从金赛药业生长激素产品结构来看，2020年水针产品占生长激素销售收入的75 以上，长效产品约占12 ，粉针产品约占10 。与2019年相比，水针产品收入增长20 以上，长效产品收入增长约29 ，粉针产品收入增长约19 。可见，生长激素粉针对于金赛药业的营收贡献相对较低，即使生长激素粉针被纳入集采，对公司的影响有限。 从产品发展来看，随着居民消费水平不断提高，长效水针剂型占比将会逐渐提升，预计未来生长激素市场规模依然能够保持较快增长。"
    },
    {
        "summary": "这是以兖矿能源（600188）：非经常性因素压制业绩增速，2023年盈利有望继续保持增长为题目,在2023-01-28 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:兖矿能源（600188）：非经常性因素压制业绩增速，2023年盈利有望继续保持增长；目标价格是目标价格未公布，评分是7.0；研报摘要:兖矿能源于2023年1月20日发布业绩预增公告 预计2022年实现归母净利润308亿元，同比增长89  同比增加145亿元 ，扣非后归母净利润306亿元，同比增长89  同比增加144亿元 。单季度来看，预计2022年第四季度实现归母净利润36 72亿元，同比减少22 32  同比减少10 55亿元 ，环比减少59 61  环比减少54 19亿元  扣非净利润37 60亿元，同比减少15 56  同比减少6 93亿元 ，环比减少58 23  环比减少52 41亿元 。煤炭板块 暴雨压制澳洲煤炭产销走弱，2023年或将迎来快速恢复。2022年公司实现煤炭产量9953万吨，同比减少5 2  煤炭销量10469万吨，同比减少0 9 ，其中自产煤和贸易煤销量分别为9126万吨和1343万吨，同比分别增长 2 7 和13 7 。兖煤澳洲煤炭产量为2940万吨，同比减少19 9  销量为2930万吨，同比减少21 9 。2022年纽卡斯尔港现货价格同比增长123 00 。单季度方面，2022年Q4公司实现煤炭产量2296万吨，同比减少15 7 ，环比减少11 4  煤炭销量为2606万吨，同比减少8 4 ，环比增长1 9 。兖煤澳洲煤炭产量为660万吨，同比减少29 0 ，环比减少8 7  煤炭销量690万吨，同比减少30 3 ，环比增长2 5 。2022Q4纽卡斯尔港现货价格季度环比减少8 72 ，同比增长105 82 。海外能源危机爆发，澳洲煤价持续高位运行，澳洲板块盈利高涨，2022年兖煤澳洲煤炭销售价格378澳元 吨，同比增长168 。受 三重拉尼娜 极端天气影响，澳洲迎来暴雨洪涝灾害天气，叠加劳动力短缺影响，兖煤澳洲2022下半年产销量同比大幅下滑，压制业绩增长。展望2023年，极端天气退却，兖煤澳洲产销量有望迎来快速恢复。我们认为煤炭行业高景气延续，煤炭价格高位维持且易涨难跌，公司业绩高增逻辑伴随产销量增长，将逐步兑现，2023年业绩有望再创新高。化工板块 盈利能力同比下滑。2022年公司甲醇产量为337 9万吨，同比增长35 0  甲醇销量为338 3万吨，同比增长44 6 。乙二醇产量为31 1万吨，同比6 5  乙二醇销量为32 1万吨，同比增长8 8 。醋酸产量为103 6万吨，同比减少5 1  醋酸销量为71 2万吨，同比减少5 9 。醋酸乙酯产量为36 8万吨，同比减少8 2  醋酸乙酯销量为36 4万吨，同比减少9 5 。己内酰胺产量为27 3万吨，销量为27 3万吨。单季度来看，2022Q4甲醇产量为95 5万吨，同比增长69 6 ，环比增长3 7  甲醇销量92 7万吨，同比增长87 3 ，环比增长4 4 。乙二醇产量为7 1万吨，同比减少21 1 ，环比减少16 5  乙二醇销量为6 8万吨，同比减少11 7 ，环比减少15 0 。醋酸产量为28 6万吨，同比增长2 9 ，环比增长1 1  醋酸销量为18 8万吨，同比减少2 6 ，环比减少4 6 。醋酸乙酯产量为10 4万吨，同比增长2 0 ，环比减少1 9  醋酸乙酯销量为10 0万吨，同比减少3 8 ，环比减少5 7 。己内酰胺产量为7 3万吨，环比减少5 2  己内酰胺销量为7 3万吨，环比减少3 9 。化工板块受上游原材料价格上涨以及下游需求淡季走弱影响，盈利能力同比有所下降。根据wind数据，2022年国内甲醇、醋酸、醋酸乙酯、乙二醇价格分别同比增长1 61 、 39 93 、 13 78 、 9 40 。单季度方面，2022Q4内甲醇、醋酸、醋酸乙酯、乙二醇价格分别环比增长9 08 、 5 37 、 5 56 、 5 59 ，分别同比增长 7 09 、 55 39 、 28 32 、 27 91 。盈利预测、估值及投资评级 考虑澳洲板块受暴雨影响产销量下滑严重，以及非经常性损益影响 计提资产减值准备约24亿元、一次性计入未确认融资费用约11亿元 ，我们调整盈利预测，预计公司2022 2024年营业收入分别为1902 32、2074 11、2137 37亿元，实现归母净利润分别为308 51、371 21、395 88亿元 原预测为366 63、410 40、431 45亿元 ，每股收益分别为6 23、7 50、8 00元，当前股价36 19元，对应 PE 分别为 5 8X 4 8X 4 5X，维持 买入 评级"
    },
    {
        "summary": "这是以牧原股份（002714）公司点评报告：市占率提升，周期底部龙头优势突显为题目,在2022-03-04 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:牧原股份（002714）公司点评报告：市占率提升，周期底部龙头优势突显；目标价格是目标价格未公布，评分是5.0；研报摘要:事件 公司发布2021年度业绩预告。投资要点 公司业绩预告符合预期。2021年度预计可实现营业收入770亿元 800亿元，同比增长36 82  42 15  净利润70亿元 85亿元，同比下降73 66  76 95  归母净利润65亿元 80亿元，同比下降70 86  76 32  扣非后净利润为70亿元 85亿元，同比下降71 90  76 86  预计可实现基本每股收益1 21元 股 1 50元 股。2021年，公司营业收入较上年同期持续增长主要受益于生猪出栏量的快速恢复，但是猪价大幅下跌导致公司的盈利能力受损，净利润较上年同期明显下降。关注行业产能去化，静待周期拐点到来。2022年春节后，猪价加速下跌至12 5元 公斤附近，猪粮比价跌破5 1，同时饲料价格再次上调，生猪养殖行业陷入猪价下跌、原材料价格上涨的双面挤压，2022年上半年注定是行业更为难熬的 寒冬 。自2021年7月能繁母猪存栏量开始环比下降，截至目前产能调减的幅度已经达到5  6 ，预计2022年4、5月份市场上生猪供应将到达峰值，2022年下半年生猪供应发生显著变化。另一方面，2022年3月初发改委启动了2022年第一轮冻猪肉收储，此次预计收储4万吨冻猪肉。中央收储难以改变生猪价格趋势，但是可以在一定程度上提振市场信心，形成猪价的底部区间。生猪价格在本质上取决于市场上的供需关系来决定，建议在周期拐点到来之前持续关注行业产能去化程度。公司市占率提升，盈利能力领先。2021年，公司共销售生猪4026 3万头，其中商品猪3688 7万头、仔猪309 5万头、种猪28 1万头，分别占比91 62 、7 69 、0 7 。受到生猪产能快速恢复和行业周期性的影响，2021年公司的仔猪和种猪销售占比较2020年下滑，对公司的利润率有负面影响，但是 全自养、全链条、智能化 的养殖模式始终使公司的盈利能力在按行业内处于领先地位。根据国家统计局数据，2021年国内生猪出栏量达67128万头，同比增长27 4 ，公司市占率从2020年的3 44 提升至6 ，龙头地位在周期底部得到巩固。截至2021年12月底，公司能繁母猪存栏量为283 1万头，较2021年三季度末增加15 6万头，有望为公司2022年进一步扩大生猪产能，提升市占率做铺垫。"
    },
    {
        "summary": "这是以九阳股份（002242）：Q1毛利率同比持续改善为题目,在2023-04-26 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:九阳股份（002242）：Q1毛利率同比持续改善；目标价格是18.9，评分是7.0；研报摘要:事件 九阳股份公布2023年一季报。公司2023年一季度实现收入18 9亿元，YoY 18 7  实现归母净利润1 2亿元，YoY 27 0 。我们认为，海外需求持续偏低，国内消费受疫情过峰影响，Q1九阳经营表现短期承压，但公司产品结构优化成效持续显现，Q1毛利率同比提升。Q1单季收入同比下降 分区域来看 1 内销方面，一二月份国内消费仍受疫情过峰影响，我们判断Q1九阳内销收入同比下降，线上、线下均有所承压。根据魔镜和久谦数据推总，Q1九阳线上 天猫 京东 抖音 销售额YoY 17 3 。2 外销方面，海外需求持续低迷，Q1九阳外销收入同比明显下降。可资参考的是，Q1九阳关联交易出口金额同比下降约37 。公司预计2023年关联交易出口金额较2022年实际发生金额增长16 9 ，公司对后续海外业务预期较为积极。展望后续，随着国内外小家电消费逐步复苏，九阳持续拓展新品和新渠道，收入规模有望逐季回升。Q1毛利率同比提升，净利率同比有所下降 九阳 Q1毛利率27 9 ，同比 1 2pct，主要因为产品结构升级和平台化生产成效体现，且原材料成本压力有所缓解。Q1期间费用率同比 2 4pct，其中销售、管理、研发、财务费用率同比分别 1 5  0 5  0 7  0 3pct。Q1销售费用率有所增加，主要因为收入下降，规模效应有所减小，且公司立足长远发展考虑，营销投入维持较高水平。综合影响之下，Q1九阳归母净利率6 4 ，同比 0 7pct。展望后续，随着原材料价格下行，公司产品结构持续升级，盈利能力有望改善。Q1经营性现金流净额同比下降 九阳Q1经营性现金流净额 3 1亿元，YoY 38 1 。公司经营性现金流状况有所下降，主要因为受收入规模下降影响，Q1销售商品、接受劳务收到的现金YoY 16 7 。Q1九阳收现比为140 2 ，公司收入质量较高，销售回款能力较强。本期末，公司存货余额7 4亿元，YoY 21 6 ，公司存货消化较好，周转效率提升。投资建议 九阳积极拓展产品品类，优化产品结构，布局以Shopping Mall为代表的高价值线下渠道。公司采用现代化的治理机构，对管理层和核心员工激励充分。随着后续小家电消费逐步复苏，公司经营有望展现较大弹性。预计公司2023年 2025年的EPS分别为0 95 1 23 1 41元，维持买入 A的投资评级，给予公司2023年20倍动态市盈率，相当于6个月目标价18 90元。风险提示 行业竞争加剧，原材料价格大幅上升，人民币大幅升值。"
    },
    {
        "summary": "这是以韵达股份（002120）事件点评：量价齐升，维持“买入”评级为题目,在2022-02-21 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:韵达股份（002120）事件点评：量价齐升，维持“买入”评级；目标价格是目标价格未公布，评分是7.0；研报摘要:事件 快递行业1月运行情况以及韵达股份1月经营数据均已公布。行业方面 2022年1月全国快递服务企业实现业务收入917 3亿元，同比增长5 7 ，完成业务量87 7亿件，同比增长3 3 ，单票收入10 46元，同比增长2 41 ，环比增长16 82  其中异地快递业务收入达到455 90亿元，业务量完成75 4亿件，单票收入6 05元，同比下降2 58 ，环比上升7 12 。个股方面 2022年1月韵达快递服务业务收入实现39 57亿元，同比增长28 02 ，完成业务量15 12亿票，同比增长9 09 ，快递服务单票收入2 62元，同比增长17 49 。投资要点 业务量增速稳定，单月市占率创历史新高2022年1月快递行业实现业务量87 7亿件，同比增长3 3 ，考虑春节错期影响，1月17日至2月6日，快递行业累计揽收38 9亿件，较去年农历同期增长34 1 ，累计投递业务量44 6亿件，同比增长36 94 ，其中春节期间 1月31日至2月6日 ，快递行业揽收和投递业务量达到7 49亿件，较去年农历同期增长16 ，行业需求景气度回升。2022年1月，韵达完成业务量15 12亿票，同比增长9 09 ，维持稳定增长。单月市占率亦突破2020年10月17 18 的高点，达到17 24 的历史新高，同比提高0 92 。单票收入维持上涨，格局稳定性持续验证2022年1月，韵达单票收入达到2 62元，同比增长17 49 ，连续三月实现单票收入的正增长 剔除公司菜鸟裹裹业务结算模式调整对快递服务单票收入的影响，韵达单票快递服务收入为2 53元，同比增长13 45 ，环比增长7 66 。单票收入涨幅系 春节不打烊 加收春节服务费，同时春节前后单票货重上升原因，快递单票价格有所上涨。在行业竞争策略逐步由价格驱动向价值驱动转变的背景下，韵达业务量和单票收入增速均领先行业，量价齐升推动业绩弹性释放。"
    },
    {
        "summary": "这是以航发动力（600893）：单三季度营业收入环比+30%，跨越式发展驱动产品交付加速放量为题目,在2021-11-02 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:航发动力（600893）：单三季度营业收入环比+30%，跨越式发展驱动产品交付加速放量；目标价格是目标价格未公布，评分是7.0；研报摘要:2021年单三季度归母净利润同比 42 91 ，航发产品交付持续提速公司发布2021年三季报，2021前三季度实现营业收入183 43亿元，同比 18 59  实现归母净利润7 83亿元，同比 23 58  单三季度实现营业收入82 59亿元，同比上升31 64 ，环比上升30 24 ，单三季度归母净利润3 22亿元，同比上升42 91 。公司营收与净利润快速增长表明主业航空发动机产品交付速度持续提升，全年业绩或维持高增长态势多项财务指标持续向好，产业 高景气度 高持续性 特性凸显利润端 公司降本增效效果显著，期间费用率显著降低。公司前三季度期间费用率为7 87  不包含研发费用 ，较去年同期9 91 下降2 05个百分点，提质增效成果显著。资产负债端 期末公司合同负债达229 58亿元，较期初 718 32 ，主要系客户预付款增加所致，下游产品需求保持高位，再次兑现航空产业中长期高景气度。存货达264 75亿元，较期初 41 24 ，创历史新高，主要是下游订单增加，产品投入增加所致。应收票据 应收账款达到188 93亿元，同比 17 06 ，预计将随主营业务排产增加实现快速消化 应付票据 应付账款达到231 15亿元，同比 32 79 ，主要系公司生产任务量增加，采购原材料和配套产品增加所致。现金流量表端 公司期末经营性现金流达87 60亿元，较上年同期  91 67亿元 显著改善，主要是收到客户预付款增加所致。我们认为，充足的现金流将全面提高公司的管理经营质量，保证扩产规划和新品研制顺利进行，公司新产品线有望得到加速。此外，公司作为航空产业链配套分系统供应商，预计大额预付款将逐步落地至各分系统单位，并逐渐向上游延伸，全行业现金流情况或将出现拐点，存货周转率等各项经营指标将出现全面提升。我国军用三代主战机型发动机唯一供应商， 十四五 下游需求提升推动公司业绩增长公司是我国唯一生产制造涡喷、涡扇、涡轴、涡桨、活塞全种类军航发动机的企业，且为三代主战机型发动机国内唯一供应商，有望充分受益于现有批产型号上量需求。公司主要产品 太行 发动机应用于歼11 歼15 三代 、歼16 三代半 等多系列空军歼击机 舰载机。我们认为， 十四五 期间以歼15、歼16为代表的主力战斗机或存在大量需求，驱动航空发动机前装市场进入高景气阶段。跨越式武器装备需求紧迫，新型号Pipeline有望在中远期不断确认，驱动业绩释放我国四代歼击机所用发动机同美国相比存在代差，以AL 31和F110为代表的第三代发动机 推重比约为7 8 交付后15 20年内以AL 41和F119为代表的第四代发动机 推重比约为10 相继推出。我国第三代发动机 太行 于2005年推出，我们认为，受益于自主研发实验品台的成熟、制造工艺的积累，我国第四代涡扇发动机有望在2023 2025年进入批量生产阶段。据公司公告披露，公司目前已经具备了四代机和大型运输机涡扇发动机的研制能力及五代机预研能力，具备航空发动机制造、总装、试车完整的科研生产能力。我们认为， 十四五 国防装备跨越式发展需求持续提升，第四、五代发动机符合我国武器装备发展需求，研制进度有望进一步加快，批产后预计公司业绩有望快速提升。发动机存量持续提升打开维修市场空间，公司利润或将进一步增厚。我们认为，受益于两大因素，航空发动机后端维修市场容量将会逐渐提升  1 跨越式武器装备需求上升带来的存量飞机总量提升，对应后端维修市场容量提升  2 实战训练体系进一步深化，飞行强度和动作难度加大导致维修时间缩短。据公司公告披露，公司于2018年1月调整扩大修理能力建设项目，通过整合航发动力现有航空发动机修理能力，调整现有生产布局，补充部分关键设备，新建总装修理厂房、试车厂房形成相对独立、完整的涡扇发动机大修分厂。因此我们认为伴随后端发动机维修市场逐渐起量，公司对应维修业务、发动机零部件销售等高附加值业务有望实现进一步放量。盈利预测与评级 综上所述我们认为，公司作为我国军用三代主战机型发动机供应商，综合考虑产品交付提速、现有型号需求放量、未来型号pipeline、后端维修市场增量空间等多重因素，我们认为公司短中长期均具备良好发展趋势。在此假设下，预测公司2021 23年公司归母净利润为14 91 18 22 22 41亿元，对应EPS为0 56 0 68 0 84元，对应PE为105 75 86 57 70 38x，维持 买入 评级。风险提示 供应配套风险，客户订单风险，新型号推出不及预期风险等"
    },
    {
        "summary": "这是以海南机场（600515）：把握优质稀缺资产，享海南自贸港成长红利为题目,在2023-03-13 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:海南机场（600515）：把握优质稀缺资产，享海南自贸港成长红利；目标价格是5.57，评分是7.0；研报摘要:证券研究报告   公司深度报告把握优质稀缺资产，享海南自贸港成长红利报告摘要 海南机场重整完成，重回国资控股，构筑以机场、免税为核心，多维商业为辅的商业版图。公司2021年完成破产重整，实控人转变为海南省国资委，债务结构优化。重整后公司主营业务由地产业务转向机场业务，深度参与高景气的离岛免税赛道，同时以岛内物业等业务为辅。公司有望凭借资产优势把握流量入口，实现多维度高质量增长。海南自贸港建设规划出台以来，政策持续利好岛内旅游、航运、免税商业等多行业协同发展，海南机场有望充分受益。海南自贸港建设规划亮点频现，在税收制度、贸易投资政策以及旅行交通政策方面均给予充分优惠及便利，配合航空、航运等综合交通枢纽实施改造扩容计划进一步提升接待能力，海南自贸港有望比肩香港、新加坡等国际知名自贸港，在封关后持续变现政策红利，打开长期成长空间。海南机场掌握岛内优质稀缺资产，核心主业借力自贸港发展，机场、免税业务成长势头强劲。机场业务方面，凤凰机场作为业务主力2022上半年贡献九成以上营收，后续伴随T3航站楼扩建以及机场免税店二期开业，凤凰机场的非航收入贡献将成为机场业务的主要增长看点。免税及商业方面，公司通过自持物业收取租金和投资参股方式参与免税商业 除凤凰机场外公司还持有地理位置优越的海口日月广场物业，为中免日月广场免税店和海控全球精品免税城提供经营场地的租金回报可观 公司参股投资美兰机场免税店和中免凤凰机场免税店，凭借中免渠道优势以及免税店扩容计划，未来三年投资收益CAGR有望达到30  。投资建议 海南机场掌握岛内核心机场及商业资源，深度参与免税业务，预计未来将受益于免税赛道景气度及海南自贸港建设发展推动，业绩持续向好。预计公司2022 2024年实现归母净利润为18 01 10 35 13 73亿元，对应PE为26倍 46倍 35倍，首次覆盖，给予 买入 评级。风险提示 政策风险，宏观经济波动风险。"
    },
    {
        "summary": "这是以华域汽车（600741）公司季报点评：20Q3业绩改善，电动化放量值得期待为题目,在2020-10-30 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:华域汽车（600741）公司季报点评：20Q3业绩改善，电动化放量值得期待；目标价格是29.52，评分是5.0；研报摘要:公司发布 2020 年三季报。2020Q1 3 公司实现营收 917 26 亿元，同比 13 14  归母净利润 31 02 亿元，同比 37 03  扣非后归母净利润 26 30亿元，同比 37 05  毛利率 14 09 ，同比 0 45pct，净利率 4 67 ，同比 1 28pct ，相比 2020H1 盈利指标降幅有所收窄 经营活动现金流同比 10 76 ，现金及现金等价物净增加额同比 49 21 。2020Q3 营收净利同比改善，毛利率同环比均有提升。分单季度看，2020Q3公司营收同比 8 76 ，归母净利润同比 14 90 ，扣非归母净利润同比 26 83  毛利率同比 0 98pct、环比 1 84pct，净利率同比 0 25pct、环比 0 76pct 期间费用率同比 0 21pct、环比 0 24pct。2020Q3 公司整体经营情况均开始改善，我们判断主要系延锋安道拓座椅机械部件并表影响 2020年 6 月 24 日并表  ，以及三季度国内乘用车行业同比增长和海外汽车行业恢复的拉动。2020Q3 内外饰件业务板块净利率同比提升。 分业务板块看， 2020Q3 公司内外饰业务板块营收同比 7 4 ，净利润同比 12 8 ，净利率同比 0 2pct，内外饰业务板块盈利能力开始提升 金属成型模具、功能件、电子电器件和热加 工 件 营 收 分 别 同 比  3 0   6 5   30 2   11 1  ，净利润 分 别 同 比 55 6   25 5   14 3   0 0 。电动化卡位良好有序推进，预计 2020Q4 将实现对德国大众 MEB 供货。华域麦格纳新获通用全球电动汽车平台电驱动项目定点，完成生产及研发基地建设，电驱动系统总成产品预计 2020Q4 起实现对德国大众全球电动汽车平台的批量供货。 我们判断，随着后续大众 MEB 产能逐渐爬坡， 有望为公司贡献营收利润新增量。盈 利 预 测 与 投 资 建 议 。 预 计 公 司 2020 2022 年 归 母 净 利 润 分 别为51 71 65 66 71 72 亿元，EPS 分别为 1 64 2 08 2 27 元，参考可比公司估值水平以及考虑到公司行业龙头溢价，给予其 2020 年 18 20 倍 PE，对应合理价值区间 29 52 32 80 元，对应 1 9 2 1 倍 PB，维持 优于大市 评级。风险提示。全球汽车行业销量恢复情况不及预期 中美贸易摩擦加剧 原材料价格波动风险 电动化、智能化发展慢于预期。"
    },
    {
        "summary": "这是以国联证券（601456）：财富管理表现亮眼，投行再上新台阶为题目,在2022-08-29 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:国联证券（601456）：财富管理表现亮眼，投行再上新台阶；目标价格是目标价格未公布，评分是7.0；研报摘要:国联证券公布2022年半年度报告。2022年上半年，公司实现营业收入12 74亿元，同比增长12 71  实现归母净利润4 37亿元，同比增长15 37 。上半年公司加权平均净资产收益率为2 63 ，同比下降0 89个百分点。基本每股收益为0 15元 股，同比下降6 25 。经纪与财富管理业务同比增长5 49 ，财富管理继续加快转型。2022年上半年，公司实现经纪与财富管理业务收入3 75亿元，同比增长5 49 。报告期内，公司股票、基金代理买卖证券交易额为12622 58亿元，同比增长19 52 ，市场占有率为0 51 ，同比增长10 87 。截至报告期末，公司客户总数达148 59万户，同比增长10 79 。报告期内，公司金融产品销售额为216 26亿元，同比增长2 50 。虽然受到行情波动影响，但公司持续推进基金投顾业务。截至报告期末，公司基金投顾业务签约总户数为20 17万户，授权账户资产规模为74 13亿元。紧抓注册制机遇，投行业务同比增长32 49 。2022年上半年，公司实现投行业务收入2 66亿元，同比增长32 49 。华英证券完成IPO项目1单，承销金额为10 38亿元，IPO承销金额排名全行业第29位，合计完成财务顾问项目 不含新三板 21单。信用业务同比增长17 99 ，证券投资业务同比增长14 45 。2022年上半年，公司实现信用业务收入1 64亿元，同比增长17 99  实现证券投资业务3 08亿元，同比增长14 45 。截至报告期末，客户信用账户开户总数为24645户，同比增长4 67  客户融资融券总授信额度为675 20亿元，同比增长9 01 。报告期内公允价值变动收益的增长源于衍生金融工具浮盈增加。资产管理业务同比下降3 69 。2022年上半年，公司实现资产管理与投资业务收入为1 00亿元，同比下降3 69 。截至报告期末，公司资产管理业务受托资金达1039 72亿元，同比增长35 11 。风险提示 疫情扩散程度严重超出预期，市场下跌对券商业绩与估值修复带来不确定性 金融监管趋严 市场竞争加剧 流动性紧张导致融资成本上升 创新推进不及预期等。投资建议 我们预测2022 2024年公司净利润分别为10 98亿元、15 69亿元、20 57亿元，同比增长23 5  42 8  31 1 ，当前股价对应的PE为29 5 20 7 15 8x，PB为1 8 1 7 1 5x。公司是小而美的特色券商，具有区位优势，财富管理特色鲜明，管理层具有前瞻性的战略眼光。我们对公司维持 买入 评级。"
    },
    {
        "summary": "这是以重庆啤酒（600132）：结构升级持续推进，主业盈利水平稳健增长为题目,在2020-10-26 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:重庆啤酒（600132）：结构升级持续推进，主业盈利水平稳健增长；目标价格是目标价格未公布，评分是5.0；研报摘要:事件概述公司发布三季报，前三季度实现营业收入31 1亿元，同比 2 72 ，归母净利润4 61亿元，同比 22 39  EPS0 95元 单Q3营业收入13 56亿元，同比 13 73 ，归母净利润2 15亿元，同比 39 39 ，扣非归母净利润2 17亿元，同比 18 90 。分析判断 收入高增长，中高档产品销售持续向好公司Q3收入高增13 73 主要得益于销量增长，Q3实现啤酒销量35 99万千升，同比 14 29 ，整体吨价3708元，同比微降0 81 。分档次来看中高档啤酒收入增长是带动收入增长的主要原因，Q3高 中 低档啤酒销售额分别同比 99   9 4   50 1 ，其中高档啤酒高增长主因乌苏等产品委托加工量高速增长以及醇麦国宾、无醇啤酒和乐堡纯生的良好表现，公司主销区的产品结构持续优化。分区域来看Q3三大核心区域重庆 四川 湖南销售额分别同比 11 2   2 1   63 8 ，大本营市场恢复较好，四川和湖南区域市占率稳步提升。Q3增量不增价主要系委托加工增长较多，委托加工以成本加成法计出厂价，可比口径下均价更低，不考虑委托加工影响，公司Q3第三方销售均价同比正向增长。毛利率同比提升，主业盈利水平稳步提升公司Q3毛利率为43 95 ，较去年同比提升0 5pct，成本端压力不大，毛利率提升主要受中高端产品占比提升拉动。费用端来看，Q3销售费用率同比 2 6pct至10 7 ，主因疫情期间广告等费用投放减少以及会计调整 Q3管理费用同比 1 1pct至4 3 ，主因咨询费用增加。其他费用中营业外收入大幅减少主因去年同期有大额医保政策调整带来的一次性收益，营业外支出同比增加1200多万，主因万州工厂因水灾带来损失。综合来看，虽然公司Q3实现净利率19 21 ，同比大幅减少 但扣非归母净利润依旧实现18 9 的增长，主业盈利能力稳步提升。资产注入大概率年内完成，重啤华丽转身近期资产注入事宜已顺利通过股东大会，预计年内将大概率完成。资产注入之后将有效完善上市公司的品牌和市场矩阵，提升嘉士伯整体管理效率。随着资产注入完成，上市公司将在全新的品牌和市场组合的推动下，以嘉士伯 扬帆22 战略为指引，进一步优化产品结构，提升重啤在啤酒行业特别是中高端啤酒领域的竞争力，进而提升盈利能力，实现可持续发展。盈利预测考虑资产注入影响，我们预计公司2020 2022年收入分别为36 06 110 5 119 5亿元，同比增长 0 7   206 4   8 1  归母净利润分别为6 17 10 33 11 87亿元，同比增长 6 2   67 6   14 9  EPS分别为1 27元 2 13元 2 45元，当前股价对应估值分别为78 47 41倍 维持买入评级。风险提示资产注入进程不及预期、疫情影响超预期、行业竞争加剧、原材料成本上升"
    },
    {
        "summary": "这是以海康威视（002415）2022年半年度报告点评：收入符合预期，盈利端更多关注乌云背后的幸福线为题目,在2022-08-17 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:海康威视（002415）2022年半年度报告点评：收入符合预期，盈利端更多关注乌云背后的幸福线；目标价格是目标价格未公布，评分是7.0；研报摘要:事件 公司发布2022年度半年报，2022年上半年实现营收372 58亿元、同比增长9 90  归母净利润57 59亿元、同比增长 11 14  扣非后归母净利润同比增长 9 25 。收入略超预期，疫情 供应链 人员费用等因素拖累公司盈利能力表现。根据公司2022年半年报，2022年上半年实现营收372 58亿元、同比增长9 90 ，略超市场预期。其中 1 PBG实现收入69 75亿元，同比增长 1 40  2 EBG实现收入68 31亿元，同比增长2 58  3 SMBG实现收入62 86亿元，同比增长3 97  4 境外业务实现收入96 86亿元，同比增长18 89  5 创新业务实现收入70 08亿元，同比增长25 62 。总体来看，SMBG和境外业务进展超预期，PBG符合预期，EBG和创新业务进展不达预期。盈利能力方面，一方面受2021年缺货、涨价等影响毛利率基数偏高的影响，另一方面在疫情冲击和需求较为疲软的环境中，行业内竞争加剧，使得2022年上半年毛利率为43 14 ，同比下降3 16个百分点。费用方面，人员费用支出 股权激励 创新业务，使得整体费用增长较快。从中报看到乌云背后的幸福线，SDN随时间推移概率变小、业绩随宏观企稳重回增长在即。1 根据公司公开的交流内容，在过去几个月当中，所有公开和官方渠道获取与SDN负面舆论相关的信息和反馈都是正面和积极的，我们相信，随着时间的推移，SDN名单的概率会愈发变小。2 上半年，公司研发投入46 75亿元，同比增长20 56 ，说明在大环境不利的情况下，虽然对公司短期经营造成了扰动，但是并没有对长期发展造成影响。根据公司公开的交流内容，Q3以来经济在逐步恢复、经营情况边际变好，下半年随着宏观企稳，业绩重回增长值得期待。悲观假设下短期对应3000亿以上市值，内在和长期价值低估。极度悲观假设下，假设2022年公司业绩没有任何增长，保守估计给予20倍PE 历史上ROE从来没有低于25  ，对应短期底部市值为3360亿。长期来看，定制化、碎片化是产业发展的必然方向，稀缺渠道价值显著低估。目前进入碎片化市场的玩家包括安防龙头、科技巨头、AI算法公司、细分行业龙头，相比其他竞争对手，公司在感知技术、产品硬件、解决方案等方面具有先发优势，但是最重要的差异还是来自于行业理解和场景落地。一方面，销服网络下沉至乡镇，是公司能够深入理解行业、精准把握客户需求痛点的关键 另一方面，产研体系为本，公司将研发和技术支持资源前移，更近距离的接触和服务客户。盈利预测与投资评级 我们维持预计公司22 24年EPS分别为2 08、2 51、3 04元，对应PE分别为16、13、11倍，维持 买入 评级。风险提示 安防行业发展不达预期、疫情冲击中小企业经营风险加大等"
    },
    {
        "summary": "这是以长城汽车（601633）：股权激励销量目标超预期为题目,在2021-05-26 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:长城汽车（601633）：股权激励销量目标超预期；目标价格是目标价格未公布，评分是7.0；研报摘要:投资要点事件要点 2021年5月25日晚，长城汽车发布2021年股票期权激励 限制性股票激励计划 草案 ，拟授予激励对象A股普通股股票期权39710 1万份，占总股本4 32 ，授予对象8784名 授予限制性股票4318 4万股，占总股本0 47 ，授予对象586名。其中两者首次授予占比均为80 ，预留20 。2021 2023年销量考核目标149 190 280万辆，权重55  净利润考核目标68 82 115亿元，权重45 。此外并设置实际值 目标值下限为85 ，此时最低行权比例为正常情况下80 。股票期权激励及限制性股票激励计划费用分别为20 45 6 40亿元。相比2020年股权激励计划，本次主要变化有四 1 销量及业绩考核目标提高 2 销量目标权重提升 3 设置阶梯式行权方案，行权门槛降低 4 激励对象及激励股份数额增加，受益面更广。1 2021 2022年年度销量考核目标分别由121 135万辆提升至149 190万辆，净利润考核目标分别由50 55亿元提升至68 82亿元，单车净利由0 41 0 41万元提升至0 46 0 43万元，年度销量以及单车净利保持齐增长，业绩考核目标提升幅度较大。2023年销量 净利润考核目标分别为280 115万辆。按目标值计算，2021 2023年销量同比增速依次为 34 04   27 52   47 34 ，净利润同比增速依次为 26 82   20 59   40 24 ，销量及净利润快速兑现，进入高速提升通道。2 综合业绩计算公式中销量目标权重占比由40 上升为55 ，高于利润，重要性相应提升。3 另外，为保证公司员工参与积极性，本次股票期权设置分段阶梯式行权，行权门槛降低。对比2020年股权激励方案，不达预期目标及注销期权，本次行权条件修改为综合业绩目标处于85  100 范围内时，依旧具备80  100 的行权比例，阶梯式设计有助于激发长城汽车及子公司员工前期参与的积极性。4 2020 2021年股权激励计划总参与人数分别为2837 9370名，核心高管中郑立朋、唐海锋、李红栓等均参与，其余多为新增激励对象 股权激励股份数目由16350增加为44028万股，有效激发更多员工的创造性和活力，扩大受益面。综合来看，2021年版股权激励目标更高尤其是销量目标超出预期，彰显公司由 打工者 向 合伙人 的转变， 做工作 变成 干事业 ，凝聚一批具备共同价值观的时代奋斗者和事业带头人的决心。盈利预测与投资评级 看好自主品牌崛起，尤其看好长城汽车的本轮新车周期持续向上。我们维持长城汽车2021 2023年归母净利润94 134 170亿的预测，分别同比 74 9   42 3   27 6 ，对应EPS分别为1 02 1 46 1 86元，对应PE为35 24 19倍。新一轮产品周期持续放量，基本面表现领先行业，首选长城汽车，维持 买入 评级。风险提示 疫情控制低于预期 乘用车需求复苏低于预期 自主SUV价格战超出预期。"
    },
    {
        "summary": "这是以海天味业（603288）：2Q20业绩超预期，龙头逆势彰显实力为题目,在2020-08-28 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:海天味业（603288）：2Q20业绩超预期，龙头逆势彰显实力；目标价格是206.0，评分是5.0；研报摘要:海天味业 603288 业绩回顾2Q20收入利润超预期公司公布1H20业绩 收入115 95亿元，同比 14 1 ，归母净利润32 5亿元，同比 18 3  其中2Q20单季收入57 1亿元，同比 22 3 ，归母净利润16 4亿元，同比 28 8 ，利润超预期，主因销售费用率低于预期。2Q20公司实现逆势增长，单季度收入同比加速。公司作为2B销售占主导的企业 流通及餐饮占比约占6 7成 ，2Q20收入仍然录得高增长，公司的疫情应对措施 加大对2C渠道的投入 布局、帮助经销商灵活调配库存等措施 以及护城河得以验证。2Q20海天味业酱油 蚝油 调味酱收入分别同比 16 7   30 8   19 7 ，各品类均录得较高增速。分区域看，2Q20东部 南部 中部 北部 西部收入分别同比 22 4   17 5   31 4   20 7   25 4 。2Q20公司经销商净增326名，2Q20北部和西部占经销商数量净增量的73 。1H20利润率同比提升。1H20公司毛利率同比下跌1 92ppt至42 9 ，主因新收入准则下运输费用调至营业成本。1H20销售费用率同比下跌3 53ppt至7 5 ，且剔除运费重分类影响，公司人工 广告 促销等费用率均录得同比下滑，销售费用的投放效率获得同比提升。1H20公司管理 研发分别同比 0 07ppt  0 03ppt。发展趋势我们预计公司全年财务预算目标有望达成。我们的草根调研显示，公司的渠道库存已恢复合理水平，此外考虑2H20餐饮渠道环比恢复，我们预计下半年收入增速有望延续2Q表现、2020年公司完成财务预算目标概率较高。中长期疫情加速了调味品行业的洗牌、中小企业加速出清，公司作为调味品绝对龙头料将受益。公司在壁垒不高、充分竞争的调味品赛道中的绝对优势明显且难以被撼动，我们认为公司渠道下沉与品类扩张共振的趋势将长期延续。积极试水复合调味料品类，品类与渠道共振逻辑持续验证。近期海天先后上市了六款复合调味料产品，主要为韩式火锅底料和中国云贵、新疆、四川等区域特色火锅底料，终端定价15 9元 包，属复合调味料中高端定价，天猫尝鲜价39 6元 4包。我们的草根调研显示公司引入区域研发团队，给予相对原有品类更高的渠道利润，重点在2C端推广，目前产能受限供不应求，我们看好公司逐步试水高速增长的复合调味料领域，品类渠道共振逻辑有望持续验证。盈利预测与估值维持20 21年EPS预测1 94 2 28元，当前股价对应20 21年95 80倍P E，考虑公司长期增长确定性高、板块估值中枢上移，将估值切换至23年，按照23年60倍P E，上调目标价37 至206元，距当前股价有13 上涨空间，维持跑赢行业评级。风险疫情影响的不确定性、宏观经济与餐饮业需求变化、食品安全。"
    },
    {
        "summary": "这是以招商轮船（601872）2020年年报点评：全年运价震荡中盈利，油运市场低位复苏为题目,在2021-03-26 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:招商轮船（601872）2020年年报点评：全年运价震荡中盈利，油运市场低位复苏；目标价格是9.46，评分是7.0；研报摘要:招商轮船 601872 事件 招商轮船发布2020年年报，业绩显示2020年公司营业总收入180 73亿元，同比减少2 88  因报告期内并表，统计口径发生变化 ，归母净利润27 77亿元，同比增长43 71 ，扣非后归母净利润27 68亿元，同比增长80 51 。国际油价全年波动剧烈，油运实现整体盈利，市场底部回暖。2020年1 2月受疫情、部分油轮解禁等因素影响，需求疲软，运力过剩，运价持续走低。2020年3月，受OPEC 减产协议影响，油价大幅下挫，运价高位震荡。2020年4月21日，原油期货首次收于负值，之后OPEC 减产使得油价回升，市场供大于求，VLCC日收入持续下滑。前三季度运价均价分别为8 5、9 7、2 4万美元。另外，由于去年国内原油超买下半年出现油运旺季不旺现象。但受益于上半年3 4月份高运价期间公司锁定收益，油运整体实现盈利，VLCC全年日收益平均值达到53 600美元 天，较2019年全年均值上涨30 。2021年，随着海外疫情的缓解，油运指数底部回升。根据克拉克森2021年货运量增长预测，原油货运量今年将增长6 1 ，成品油增长6 5 。今年3月份以来BDTI指数上涨11 98 ，BCTI指数上涨16 ，油运市场景气度逐渐提升。散货船合资项目稳步达产，散货市场逐步复苏。2020年公司完成收购关联方干散货船队及LNG船项目股权，散货船合资项目稳步达产。目前公司拥有和控制营运中的VLOC共37艘，船队规模稳居世界第一。虽然2020年散货市场较低迷，拖累了业绩，但是随着经济复苏，散货市场前景较为可观。根据克拉克森预测数据，2021年铁矿石货运量将增长1 5  煤炭货运量将增长4 5  粮食货运量将增长2 7 ，2021年全球运力增长将处于历史较低水平。2021年3月份以来BDI指数上涨33 ，公司未来散货业务盈利可期。盈利预测与投资建议 不考虑收购和增发，预计公司2021 2023年EPS分别为0 69 0 96 1 01元，对应PB为1 15 0 95 0 80X，维持 买入 评级。风险提示 油价剧烈波动和全球贸易摩擦"
    },
    {
        "summary": "这是以银轮股份（002126）：短期业绩快速增长，长期看全球份额提升为题目,在2020-10-30 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:银轮股份（002126）：短期业绩快速增长，长期看全球份额提升；目标价格是目标价格未公布，评分是7.0；研报摘要:银轮股份 002126 公司发布2020年三季报，前三季度共实现营业收入45 1亿元，同比增长16 9  归母净利润2 8亿元，同比增长9 1  第三季度共实现营业收入15 0亿元，同比增长29 0  归母净利润0 8亿元，同比增长39 4 。第三季度国内外车市复苏，公司收入及利润快速增长，业绩符合预期。受益于重卡EGR、后处理封装、新能源等多项业务爆发，公司短期业绩有望快速增长。长期看公司在热管理及后处理等领域竞争力突出，全球份额有望持续提升，产品线不断拓展，未来发展看好。我们预计公司2020 2022年每股收益分别为0 52元、0 64元和0 76元，维持买入评级，持续推荐。支撑评级的要点Q3收入快速增长，业绩符合预期。2020年前三季度国内商用车销量增长19 8 ，公司商用车、工程机械及尾气处理业务表现良好，推动整体收入增长16 9  受益于EGR等产品热销，毛利率同比提升0 6pct。销售费用增加37 4 ，主要是市场推广费用增加所致。管理费用下降5 0 ，预计公司费用管控有效。研发费用增长19 5 ，主要是获取新项目较多，短期费用较快增长，利好未来业绩增长。财务费用下降4 5 。前三季度四项费用率同比下降0 7pct，加上收入增长及毛利率提升，扣非净利润增长47 5 。Q3国内汽车销量回暖，公司乘用车收入增速转正，加上商用车、工程机械、新能源等延续良好表现，整体收入增长29 0  规模提升结构改善带来毛利率同比提升1 1pct 销售、研发及财务费用增加，管理费用下降，四项费用率同比下降1 0pct，实现扣非净利润0 6亿  163 9  ，业绩符合预期。短期看国六全面实施及新能源增长。公司今年受益于天然气EGR等业务高增长，明年柴油机重卡等将全面实施国六，EGR、DPF及SCR后处理封装等业务有望爆发，公司已获得潍柴等重点客户订单。新能源方面，公司已获得特斯拉多项订单，在手研发项目众多，未来有望持续高速增长。此外重卡缓速器、乘用车销量回暖也将推动公司业绩增长。受益于以上多项业务推动，公司短期业绩有望快速增长。长期看全球份额提升及产品线拓展。从全球产业竞争力来看，国内零部件企业在成本、服务等方面优势明显，随着技术不断进步，竞争力持续提升，有望获取更多订单。近年来摩丁等欧美竞争对手在热管理、排放处理等领域不断收缩，公司在相关领域持续获取订单，全球份额稳步提升，长期发展看好。此外公司产品线持续拓展，由零部件向热管理系统解决供应商方向发展，市场空间进一步拓宽，未来前景可期。估值我们预计公司2020 2022年每股收益分别为0 52元、0 64元和0 76元，新能源热管理、排放处理等领域前景看好，维持买入评级。评级面临的主要风险1 汽车销量下滑 2 原材料涨价及产品降价 3 新能源业务不及预期。"
    },
    {
        "summary": "这是以格尔软件（603232）2021年半年报点评：营收大幅增长，受益信息安全赛道高景气为题目,在2021-09-06 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:格尔软件（603232）2021年半年报点评：营收大幅增长，受益信息安全赛道高景气；目标价格是目标价格未公布，评分是7.0；研报摘要:事件 公司2021年上半年实现营业收入1 77亿元，同比增长58 52 ，实现归母净利润 0 25亿元，扣非归母净利润 0 37亿元，业绩符合市场预期。投资要点营收大幅增长 公司2021Q2单季度营收1 04亿元，同比增长68 91 ，归母净利润 100 09万元，同比收窄87 11 。上半年合同负债2 51亿元，与上年期末相比增长32 22 。营收快速增长主要由PKI相关产品放量带动。2021H1毛利率60 2 ，同比提升12 17pct，系公司项目软硬件占比波动。2021H1研发费用4965 89万元，同比增长39 4 ，研发费用率28 05  同比 3 95pct ，销售费用率19 23  同比 3 32pct ，管理费用率37 09  同比 5 65pct 。信息安全高景气，PKI龙头有望受益 近期， 数据安全法 、 个人信息保护法 、 关键信息基础设施安全保护条例 等多项信息安全法律法规相继落地，工信部在官网发布 网络安全产业高质量发展三年行动计划 2021 2023年  征求意见稿  ，提出到2023年，电信等重点行业网络安全投入占信息化投入比例达10 ，推动信息安全重要性持续提升。2021年8月，公司安全认证网关再次荣获国家密码管理局商用密码检测中心认证，作为PKI龙头，公司有望持续受益于相关政策带来的行业景气度提升。股权激励计划彰显公司信心 公司发布2021年股票期权激励计划，拟授予激励对象股票期权700万份，授予价格13 58元 股，涉及激励对象共163人，包括公司董事、高管，以及核心业务 技术 人员和管理人员，业绩考核目标以2020年的净利润为基数，2021 2023年净利润增速不低于35 、70 、105 ，对应净利润为0 77亿元、0 97亿元、1 17亿元，股权激励计划有望促进公司实现发展战略。盈利预测与投资评级 考虑疫情影响，我们将2021 2022年的EPS从0 80 1 06元下调至0 46 0 65元，预计2023年EPS为0 87元，对应PE分别为30 21 16倍。继续看好公司数据取证和大数据信息业务的快速拓展能力，维持 买入 评级。风险提示 信息安全市场低于预期，安全云平台建设低于预期。"
    },
    {
        "summary": "这是以凯莱英（002821）2023年一季报点评：业绩符合预期，新兴业务加速兑现为题目,在2023-05-02 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:凯莱英（002821）2023年一季报点评：业绩符合预期，新兴业务加速兑现；目标价格是187.2，评分是7.0；研报摘要:维持增持评级。公司23Q1营收22 49亿元  9 09  ，归母净利润6 30亿元  26 22  ，扣非归母净利润6 18亿元  26 98  ，经调整非 国际财务报告准则 下归母净利润7 01亿元  26 69  。业绩符合预期。维持23 25年EPS为7 20 7 81 8 95元，维持目标价187 20元，对应23年PE26X，维持增持评级。小分子CDMO业务稳健增长，战略新兴业务快速发展。小分子CDMO业务营收20亿元  4 31  ，剔除大订单，小分子CDMO同比增长45 37 ，其中，来自大制药公司收入同比增长超60 。受益大订单推动，小分子CDMO毛利率提升至50 30   4 86pct 。化学大分子、临床研究、制剂、生物大分子及合成生物技术等新兴业务持续推进，营收2 49亿元  72 54  ，毛利率达33 18 。夯实能力建设，加大新技术应用及技术输出。公司持续保持技术创新及核心工艺技术投入，报告期内研发费用1 62亿元  23 85  ，研发费用率7 21   0 86pct ，工厂自动化程度及新工艺装置应用持续提升 连续性反应车间面积同比增长超70 ，连续化设备数量同比增长近75 ，连续性反应产能同比增长近400 ，大幅提升生产效率。2022年签订多个连续性反应工艺开发及技术输出订单，实现技术能力变现。催化剂 订单进展超预期，化学及生物大分子等新业务快速拓展。风险提示 行业竞争加剧风险，汇率波动风险，商业化订单波动风险。"
    },
    {
        "summary": "这是以万润股份（002643）：业绩符合预期，激励机制不断完善为题目,在2021-08-20 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:万润股份（002643）：业绩符合预期，激励机制不断完善；目标价格是目标价格未公布，评分是7.0；研报摘要:业绩符合预期，项目进程稳步推进，股权激励与员工持股彰显信心，维持买入评级。支撑评级的要点业绩符合预期。2021年上半年公司实现营收18 1亿元，同比增长45 19  归母净利润3 01亿元，同比增长39 15   扣除非经常性损益的净利润2 95亿元，同比增长41 25 。公司二季度业绩大幅增长，创下历史同期新高。二季度单季度实现营收10 23亿元，同比增长76 97  归母净利润1 69亿元，同比增长83 74 。公司上半年销售毛利率与销售净利率同比小幅下滑，分别为39 63 和18 49 。业绩符合预期。OLED、环保材料多点开花，积极布局更多新材料领域。分产品来看，功能性材料类业务实现营收13 36亿元，同比增长38 81  大健康类业务实现营收4 63亿元，同比增长69 59 。大健康类业务营收占比不断提高，2021H1营收占比已达25 59 。报告期内，公司多个建设项目稳步推进。公司8月在投资者互动平台表示OLED成品材料通过下游厂商验证，已经实现供货并产生收入。OLED和环保材料业务有望为公司营收带来新增量。另一方面，近年来公司在聚酰亚胺材料、光刻胶材料、锂电池电解液添加剂等多个领域积极布局，力争突破 卡脖子 技术难题。股权激励与员工持股彰显信心。公司在7月发布公告，计划首次向621名员工及管理层发行2 165万股进行股权激励，占公司草案公告日公司股本总额的2 38 。中报发布同时，公司也宣布控股子公司烟台九目化学股份有限公司实施员工持股计划，拟增资认购新增股份不超过1 335万股，占增资扩股后股份总额的比例不超过7 12 。员工持股计划的实施将有效地将股东利益、公司利益和员工利益相结合，充分调动员工积极性，为公司成长再添动力。估值维持盈利预测，预计2021 2023年每股收益分别为0 77元、0 98元、1 15元，对应PE分别为23 5倍、18 5倍、15 6倍。维持买入评级。评级面临的主要风险项目投产不及预期 产品价格大幅波动、汇率风险。"
    },
    {
        "summary": "这是以新安股份（600596）：全产业链优势持续强化，一季度业绩超预期为题目,在2022-03-22 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:新安股份（600596）：全产业链优势持续强化，一季度业绩超预期；目标价格是目标价格未公布，评分是7.0；研报摘要:事件 公司发布2021年年报，报告期内实现收入189 77亿元，同比增长51 45 ，归母净利润26 54亿元，同比增长354 56 ，扣非净利润26 73亿元，同比增长567 10  其中四季度单季实现营业收入56 60亿元，同比增长82 98 ，归母净利润10 53亿元，同比增长172 06 。此外，公司发布2022年一季度业绩预告，预计实现归母净利润11 5亿元 12 5亿元，同比增长313  349 ，环比增长9 2  18 7 ，业绩表现超预期。核心产品价格大幅上涨，全年业绩大幅提升。2021年公司主产品草甘膦和有机硅价格上涨明显，尽管受行业限电及原材料涨价影响，但公司充分发挥管理优势，灵活调整经营策略，为实现良好业绩提供了有力保障。报告期内，公司有机硅新装置逐渐放量，硅基材料基础产品实现收入43 57亿元，同比增长72 44 ，毛利率47 42 ，同比提高28 01 pct 硅基终端及特种硅烷产品实现收入32 04亿元，同比增长69 ，毛利率22 75 ，同比提高4 86 pct，公司持续扩大终端产品种类，终端转化率达40 以上，中高端产品占比达44 。公司控股合肥星宇，合作颖泰生物，切入选择性除草剂、杀虫剂、杀菌剂领域，农化产品实现收入76 40亿元，同比增长48 ，毛利率22 03 ，同比提高9 25 pct。此外，公司设立新安巴西子公司，通过非洲中西部地区的原药登记，持续推进全球化布局落地，海外子公司收入同比增长42 。草甘膦维持较高盈利水平，农化产品品类不断丰富。国内草甘膦行业经过多年调整，供需格局持续改善，2021年全球农产品价格上涨，同时在能源、原材料价格上涨和出口增长驱动下，草甘膦供需关系紧张，价格及价差大幅提升。2022年年初以来，国内草甘膦开工率稳定，市场需求减弱，价格有所下跌，1 2月草甘膦市场均价7 7万元 吨，环比2021Q4下滑2 2 ，当前草甘膦华东市场价6 4万元 吨，但核心原料甘氨酸价格下跌，价差较1 2月下降6850元 吨，中长期看草甘膦供需关系向好。公司现有草甘膦原药产能8万吨 年，宁夏新安3000吨 年草铵膦项目2021年顺利建设完成，随着农化产品品类的不断丰富，公司为行业提供植保综合解决方案的能力将持续提升。内伸外延优化产业布局，持续拓展有机硅全产业链。2022年年初以来，有机硅市场供不应求，价格底部反弹，1 2月有机硅DMC市场均价3 1万元 吨，环比2021Q4下滑21 7 ，当前市场价3 7万元 吨，较年初上涨39 62 ，价差较1 2月扩大约4400元 吨，随着行业新产能逐步释放，有机硅供需紧张局势将有所缓解。公司持续向产业链上下游拓展，云南盐津8000万吨储量硅矿项目一期于2021年中完全达产，公司加快推进云南盐津10万吨 年新产能建设，落实四川平武6 5万吨 年工业硅建设项目，完成云南景成5 4万吨 年工业硅收购项目，随着项目逐步落地，公司工业硅产能规模将达到30万吨 年以上。此外，公司积极拓展与光伏下游企业的战略合作，与乐山协鑫共同投资建设首期20万吨 年工业硅粉加工项目，持续加强产业链布局。维持 强烈推荐 A 投资评级。我们预计2022 2024年公司归母净利润28 6亿、32 3亿、34 8亿元，EPS分别为3 49、3 95、4 25元，当前股价对应PE分别为8、7、6倍，维持 强烈推荐 A 评级。风险提示 产品价格下跌、原材料价格波动、产品放量不及预期。"
    },
    {
        "summary": "这是以润达医疗（603108）2022年年报及2023年一季报点评：疫后复苏利好业绩增长，持续深化服务提高市场份额为题目,在2023-04-28 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:润达医疗（603108）2022年年报及2023年一季报点评：疫后复苏利好业绩增长，持续深化服务提高市场份额；目标价格是目标价格未公布，评分是7.0；研报摘要:事件 公司发布2022年年报和2023年一季报。2022年公司实现营收104 94亿元，同比增长18 45  归母净利润4 18亿元，同比增长9 87 ，扣非归母净利润3 93亿元，同比增长5 91 。2023年第一季度公司实现营收21 78亿元，同比增长0 44  归母净利润8 103 58万元，同比增长96 09 ，扣非归母净利润7 230 86万元，同比增长94 56 。点评 22H2诊疗正常化带动营收恢复，23年业绩增长趋势显现 公司2022年营收分业务看，集约化业务 区域检验中心业务实现营收26 66亿元 YOY 6 01   第三方实验室业务收入13 52亿元 YOY 282 88   工业板块业务实现营收4 85亿元 YOY 3 42  ，该业务主体位于华东地区，受客观因素影响导致业绩下滑。2023Q1传统供应链服务及集约化区检业务实现营收21 08亿元 YOY 4 58  ，归母净利润8103 58万元 YOY 96 09  ，主要系销售规模和毛利率稳中有升、现金流回款较好及信用减值损失明显下降所致。随着疫情缓解，预计公司23年业务将加速恢复增长。加强自有品牌的研发能力，丰富完善产品体系 2022年公司研发投入1 46亿元 YOY 19 16  ，占营业收入比为1 39 。2022年公司巩固糖化、质控等产品国内领先地位的同时，加大对临床质谱、数字化检验信息系统等领域的投入。2022年，全新一代糖化血红蛋白仪MQ 8000正式上市推广 推出临床质谱整体解决方案 智能数字化业务方面，公司已开发10余套数字信息化产品，率先推出的慧检 检验报告智慧服务系统已在国内数十家三甲医院推广使用。顺应医改政策大方向，通过服务不断扩大综合服务业务规模 2022年下半年上海等地疫情缓解后，公司全力推进整体综合服务业务。截至2022年底，公司集约化及区域检验中心客户共计420家，新增29家医院客户。公司积极顺应国家医改政策大方向，为促进公立医院高质量发展，公司将通过不断深化服务内容帮助医院客户实现降本增效目的，不断扩大综合服务业务规模。盈利预测、估值与评级 考虑复苏后公司的业务结构的变化，我们略调整公司23 24年的归母净利润预测为5 04 6 11亿元 原预测为5 12 6 04亿元，分别调整 2   1  ，并引入25年归母净利润预测为7 43亿元，现价对应23 25年PE为15 12 10倍。考虑到公司IVD综合服务行业领先的地位优势，维持 买入 评级。风险提示 产品推广不及预期风险、市场竞争加剧风险。公司盈利预测与估值简表"
    },
    {
        "summary": "这是以南方航空（600029）：4季度拖累全年业绩，客货收益水平提升为题目,在2022-04-03 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:南方航空（600029）：4季度拖累全年业绩，客货收益水平提升；目标价格是目标价格未公布，评分是7.0；研报摘要:收入增加，亏损扩大，4季度拖累全年业绩公司2021年实现营业收入1016 44亿元，同比上升9 81 ，较19年下降34 14  归母净亏损121 03亿元，较上年扩大12 61亿元 扣非归母净亏损126 30亿元，较上年扩大9 72亿元。其中，4季度亏损59 84亿元，占全年亏损的49 44 ，主要是受21Q4全国疫情扩散影响。客座率与20年相当，国内市场有所恢复公司21年可用座公里、收入客公里、客座率等方面整体表现基本与20年相当，但区域间差异明显，国内市场有所恢复。期内公司ASK较20年下降0 37 ，较19年下降37 82 ，其中国内线同比增加5 93 ，较19年下降12 66 ，国际线、地区线ASK同比分别下降60 36 、15 96 。RPK同比下降0 66 ，其中国内线同比增加5 77 ，国际线、地区线同比分别下降69 00 、36 24 。公司21年综合客座率为71 25 ，较20年下降0 21个百分点，较19年下降11 56个百分点。客、货收益水平同比均上升客运 客公里收益0 49元，同比增长6 52 ，其中国内0 46元，上升12 20 ，国际航线1 61元，同比大幅增长67 71 ，港澳台航线1 46元，同比上升39 05 。货运 2021年每收费货运吨公里收益有所提升，平均为2 58元，同比上升13 66 ，国内航线下降13 24 ，国际航线上升14 57 ，港澳台航线上升53 86 。整体货邮收入为198 87亿元，同比增长20 58 。燃油成本大涨，但整体成本控制较好，资产减值大幅减少公司2021年航油成本为255 05亿元，同比大幅增加35 69 。营业成本1042 29亿元，同比上升9 83 ，基本与收入增速相当，毛利率保持稳定。公司飞机维修、餐食供应等方面成本管控较佳，扣油成本为787 24亿元，同比仅增长3 44 ，小于收入增速。座公里成本0 487元，同比上升10 24 ，座公里扣油成本0 368元，同比上升3 83 。公司期内固定资产减值9 94亿元，同比缩减69 69 ，主要是因为20年公司计提大量飞机资产减值，期内减值压力较小。预计2023年起恢复盈利公司作为国内机队规模最大航司，航线网络优势明显，盈利弹性大。 十四五 期间民航业供需错配的大背景下，预计客座率将提升，航司收益水平改善。但受全球疫情形势不稳定和油价大幅上涨影响，我们下调之前对公司22 23年净利润预测10 9 70 1亿元，预计公司2022年仍难以实现盈利。我们预计2023年国际航线有望开始放开，公司将受益于国际线收入增长和国内线收益继续改善的双重红利。预计22 24年净利润 68 09 2 03 54 21亿元，维持 买入 评级。风险提示 各地疫情恢复不及预期，油价大幅上涨，人民币大幅贬值，国内经济增速不及预期，飞机资产贬值严重。"
    },
    {
        "summary": "这是以盐津铺子（002847）2022年年报及2023Q1业绩预告点评：经营战略清晰，渠道拓展顺利为题目,在2023-04-15 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:盐津铺子（002847）2022年年报及2023Q1业绩预告点评：经营战略清晰，渠道拓展顺利；目标价格是目标价格未公布，评分是7.0；研报摘要:事件 盐津铺子发布2022年年报和2023年一季度业绩预告，2022全年实现营业收入28 94亿元，同比 26 83  归母净利润3 01亿元，同比 100 01  其中，22Q4实现营业收入9 24亿元，同比 41 31  归母净利润0 83亿元，同比 12 83 ，顺利完成股权激励目标。23Q1公司实现归母净利润1 00 1 20亿元，同比 62 87  95 44  实现扣非母净利润0 87 1 07亿元，同比 76 80  117 54 。聚焦核心品类，推进多渠道布局。2022年公司持续推进多品类，多渠道布局。分产品看，辣卤零食 深海零食 休闲烘焙 含点心  薯片 果干2022年分别实现收入9 92 5 59 6 52 2 77 1 94亿元，同比 60 45   17 68  14 01  52 20   12 56 。辣卤零食中休闲豆制品 魔芋制品 肉禽蛋制品表现良好，体量均达2亿元以上，2022年收入增速分别为16 31  120 32  23 91 。分渠道看，2022年直营 经销和其他 电商渠道收入分别为3 72 21 04 4 18亿元，同比 43 63   41 81   201 38 。商超流量下滑背景下，公司主动缩减KA卖场数量 2022年KA卖场数量为1975家，同比减少156家 ，积极探索新渠道。2022年直营渠道营收占比降至12 85 ，同比减少16 05Pct。零食专营渠道等新渠道的相继布局拉动公司业绩增长，其中零食很忙已成为盐津铺子第一大客户，2022年贡献收入2 11亿元，占收入总额的7 31 。我们预计2023年零食专营渠道仍为公司主要增量渠道。经供应链调整后，公司从性价比角度出发，持续推进渠道下沉，经销商数量亦有所提升。截至2022年末，公司经销商数量为2483家，同比增加734家。费用投入有所收缩，盈利能力持续修复。毛利方面，2022公司毛利率为34 72 ，同比 0 99pcts。主要系渠道结构调整下，高毛利渠道占比有所下滑。费用端，2022年销售费用率为15 81 ，同比 6 35pcts。主要系公司调整营销策略，商超渠道投入减少 合同类促销费用 推广类促销费用 进场条码费占收入比重分别同比减少2 10 0 45 0 34pcts。2022年管理费用率为4 37 ，同比 0 84pcts。综合来看，2022年公司净利率为10 42 ，同比 3 81pcts。改革成效显现，公司净利率已逐步恢复。展望2023年，公司多渠道布局顺利，新渠道积极拓展下有望获取收入增量。产品体量提升下规模效应逐步显现，有望提升盈利能力。盈利预测、估值与评级 公司产品策略明晰，多渠道拓展顺利。我们维持2023 2024年归母净利润4 72 5 72亿元，新增2025年净利润6  98亿元 对应2023 2025年EPS为3 67 4 45 5 43元，当前股价对应P E分别为36 29 24倍，维持 买入 评级。风险提示 原材料成本波动 渠道拓展不及预期 食品安全风险。"
    },
    {
        "summary": "这是以科沃斯（603486）：营收延续增长，静待盈利改善为题目,在2022-11-01 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:科沃斯（603486）：营收延续增长，静待盈利改善；目标价格是目标价格未公布，评分是7.0；研报摘要:投资要点业绩总结 公司发布2022年三季报，2022年前三季度公司实现营收101 2亿元，同比增长22 8  归母净利润11 2亿元，同比减少15 7  扣非净利润11 1亿元，同比减少8 9 。单季度来看，Q3公司实现营收33亿元，同比增长14 4  归母净利润2 5亿元，同比减少48 9 。洗地机持续增长，行业竞争加剧。国内疫情反复，叠加海外高通胀影响，全球消费需求减弱，清洁电器销售有所放缓。根据奥维云网数据显示，2022年7 9月清洁电器线上零售额基本持平，线下零售额同比减少13 3 。分品类来看，2022年7 9月扫地机线上零售量同比减少30 ，零售额同比减少7  洗地机线上零售量同比增长55 5 ，零售额同比增长38 3 。据此，我们推测公司两大品类增长趋势与行业类同，扫地机品类增长短期承压，洗地机依旧保持了较快的增长。从市场份额来看，公司扫地机零售量份额依旧保持在30 以上，位列行业第一，随着新秀品牌的加入，零售份额同比有一定的下滑 洗地机方面，公司线上零售量份额保持在40 以上。随着行业晶竞争的加剧，公司线上零售额同比下滑。降价促销，短期盈利承压。报告期内，公司综合毛利率为49 7 ，同比提升0 3pp。其中Q3单季度毛利率为47 2 ，同比 0 8PP，环比 5 1PP。我们推测公司短期毛利率下滑主要是由于产品降价促销。根据奥维云网数据显示，2022年7 9月科沃斯品牌扫地机线上零售均价环比减少5 8  添可品牌洗地机线上零售均价环比减少8 8 。费用率方面，公司销售费用率为28 2 ，同比提升5 2pp，我们推测主要是公司加大营收投放所致 管理费用率为10 1 ，同比提升1 7pp 财务费用率为 1 2 ，同比减少1 6pp。综合来看，公司净利率为11 1 ，同比减少5 1PP。盈利预测与投资建议。公司作为清洁电器龙头企业，渠道持续完善，产品降价推动市场扩容，营收端有望保持稳健增长。未来随着原材料价格的进一步回落，叠加销量释放下成本的摊薄，前期营销投放逐步见效，预期公司业绩端有望重回增长轨道，预计公司2022 2024年EPS分别为2 99 3 62 4 44元，维持 买入 评级。风险提示 原材料价格或大幅波动、终端销售不及预期风险。"
    },
    {
        "summary": "这是以中国人保（601319）2020年年报点评：分红率首次提升至34%以上，寿险业务持续改善为题目,在2021-03-24 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中国人保（601319）2020年年报点评：分红率首次提升至34%以上，寿险业务持续改善；目标价格是目标价格未公布，评分是7.0；研报摘要:要点事件 中国人保2020年全年实现营业收入5837亿元 YOY 5  ，保费收入5208亿元 YOY 4  ，归母净利润201亿元 YOY 10  ，总投资收益率5 8  上升0 4pcts ，业绩基本符合预期。点评  产险龙头位置稳固，综合成本率下行。2020年人保产险保费收入4320亿元 YOY 0 1  ，其中车险保费收入2657亿元 YOY 1  ，非车险保费收入1675亿元 YOY 2  。产险综合成本率为98 9  下降0 3pcts ，主要归因于疫情导致出行减少，车险赔付率58  下降1 8pcts 。信用保证险综合成本率144 8  攀升23 1pcts ，赔付率124 7  上升46 6pcts ，承保亏损51亿元， 主要受社会信用风险水平提高叠加融资性信用保证险业务规模收紧影响，对此公司加速出清存量业务风险，2020年基本完成风险出清。寿险业务持续改善，新业务价值逆势增长。2020年人保寿险保费收入962亿元 YOY 2  ，市场占有率3  下降0 3pcts ，主要受疫情叠加19年高基数影响。新业务价值54亿元 YOY 5 6  ，主要因2020年业务结构优化，期交业务占比69  提升4pcts 。健康险持续增长，贡献业务价值。2020年人保健康险保费收入323亿元 YOY 44  ，市场占有率1  上升0 2pcts ，新业务价值70亿元 YOY 57  ，表现亮眼。其中分红型两全保险保费收入达60亿元 YOY 212  ，增长明显。公司积极发展重疾险产品，疾病保险保费收入28亿元 YOY 70  。此外，医疗保险保费收入215亿元 YOY 26  ，占比76 ，公司持续推进产品创新， 好医保 系列产品迭代升级，惠及4129万客户。随着疫情推动健康意识提升，健康险将成为新增长点。权益资产占比提升，总投资收益稳健提升。2020年集团实现总投资收益率5 8  上升0 4pcts ，净投资收益率5 0  下降0 3pcts ，基金及股票投资占比从11 8 提升至14 3 。第三方资产管理规模8541亿元 YOY 23  。盈利预测与评级 公司财险方面车险稳步增长，随着信用保证险的下降财险业务面临风险更为稳定 寿险及健康险业务持续提升，贡献业务价值。分红率首次提升至34 ，股息率性价比凸显。20年集团增发一次中期股息，全年向股东派发现金股息每10股1 56元 YOY 34 5  ，分红率首次提升至34 4 ，H股股息率达到7 5 ，高于行业平均水平。维持21 22年营业收入预计分别为7197 8555亿元，归母净利润241 314亿元，新增23年营业收入10499亿元，归母净利润420亿元，维持A H股 买入 评级。"
    },
    {
        "summary": "这是以长江电力（600900）：价值蓝筹典范，简单既是美为题目,在2023-04-25 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:长江电力（600900）：价值蓝筹典范，简单既是美；目标价格是26.4，评分是7.0；研报摘要:6库联调助公司优化来水能力进一步提升，上调三峡等电站长期发电预期 资产注入、财务费用节约、电量增发及对外投资等助推业绩，预计2025年公司净利润增至380亿元附近 公司商业模式简单清晰，持续高比例分红分享价值，预计2023 2025年股息率为4 4  4 8  5 2 。保守给予6 460亿目标市值 相比DCF结果15 折扣 ，目标价26 40元，维持 买入 评级。联合调度及库容调节能力提升，上调长期发电预期均值。乌东德及白鹤滩投产助公司升级至6库联调，叠加上游白鹤滩及两河口均具有年调节能力且调节库容均约100亿立方米，预计溪洛渡、向家坝、三峡及葛洲坝等4座电站发电能力在乌白投产后有望再上新台阶。我们上调三峡、葛洲坝、溪洛渡、向家坝电站长期发电预期均值至1 112 201 668 351亿千瓦时，较上述电站2016 2021年历史发电量均值分别增加103 14 61 24亿千瓦时，合计增加202亿千瓦时。短中期弹性看注入、增发及财务节约。预计云川公司并表后债务偿还空间约600亿元，全部偿还后预计可释放约25亿元利润空间。预计乌东德及白鹤滩电站在2023 2025年对公司盈利贡献分别为69 71 71亿元。上调长期电量预期后，预计6库联调后电量增发对2024 2025年净利润贡献分别为28 38亿元。资产注入、财务费用节约、6库联调及库容调节的增发、投资收益增加等因素推动公司业绩进入增长通道。长期驱动力看电改及对外投资。跨省跨区优先发电计划有望从量价固定的购售电协议转化为由市场机制决定量价的政府授权合同，外送水电价格机制方面逐步及时反映落地省电力供需形势并体现其绿色价值，预计将带动公司电价向上重估。在流域开发空间减小情况下，要想维持中长期发展和提升股东回报，唯有利用充沛的现金流加强对外投资，公司正在加大水风光一体化、抽水蓄能、综合能源等领域投资布局，在能力圈内布局为股东持续创造价值。长期分红价值典范，当前时点股息率吸引力突出。清晰商业模式和高比例分红树立了良好价值蓝筹形象。预计公司2023 2025年DPS为0 93 1 01 1 09元，该派息对应当前股价 21 06元 股 隐含的股息率分别为4 4  4 8  5 2 ，经营高确定性和高股息使得公司在国内低利率环境下具有很强的吸引力。风险因素 来水不及预期风险、电价大幅下降风险、投资管理风险、需求大幅下滑影响电量消纳风险、税收优惠政策风险、利率及汇率波动风险。盈利预测、估值与评级 我们预计2022 2024年归母净利润为214 326 354亿元，同比增长 18  52  8 ，折算2022 2024年EPS分别为0 90 1 38 1 50元。当前股价对应PE为23 15 14倍。考虑公司股息具有吸引力、业绩有望迎来释放，及估值处于历史PE区间底部，我们给予公司 买入 评级。结合7 600亿元DCF结果，保守给予6 460亿目标市值 较DCF估值15 折扣 ，对应目标价26 40元。"
    },
    {
        "summary": "这是以国电南瑞（600406）：Q3符合预期，新型电网龙头稳进为题目,在2021-11-04 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:国电南瑞（600406）：Q3符合预期，新型电网龙头稳进；目标价格是43.75，评分是7.0；研报摘要:投资要点2021Q3收入同比 6 、利润同比 15 ，符合我们的预期。公司发布2021年三季报，报告期内实现营收232 32亿元，同增15 59  实现归母净利润31 93亿元，同增25 27 。其中2021Q3实现营收84 28亿元，同增6 09 ，环比下降14 73  实现归母净利润13 49亿元。毛利率整体稳定，降本增效下净利率有明显提升。2021Q1 3毛利率为28 38 ，同比 0 17pct，2021Q3毛利率30 13 ，同比 0 07pct，环比 0 10pct。其中，毛利率较高的继保和柔直板块增速较快，对毛利率有正向贡献，而我们估计主要业务板块毛利率略有下降。2021Q1 3归母净利率为13 74 ，同比 1 06pct，2021Q3归母净利率16 01 ，同比 1 25pct，环比 0 61pct。主要是费用增速慢于营收增速，同时公司严控回款，信用减值同比减少、同时转回了部分减值，信用减值 资产减值科目共产生0 87亿元的正贡献。今年电网投资有望平稳增长，在双碳、新型电力系统背景下调度、配用电、特高压直流等存在结构性增长机会。2021年电网计划投资4730亿元，同比 3  2021年1 9月国内电网投资2891亿元，同比 0 3 ，十四五期间电网总体投资我们预计维持平稳增长状态。但新能源、尤其是分布式能源的大量并网接入，新兴负荷增长，以及与之匹配的大量电力电子设备的接入，对电网提出新的要求。我们预计在此背景下调度、配用电、特高压直流、储能等领域面临结构性增长的机会，同时二次设备和电网智能化投资有望在电网投资中占比提升。网外业务增速快于网内，继保和柔直、信通业务维持较快增长。分下游看，2021Q1 3电网外业务同比增速好于电网内业务，主要是面向新能源发电企业的电力二次设备配套及SVG等电力电子装备销售快速增长。分产品来看，我们估计电网自动化及工控同比平稳增长，其中调度、安全稳定、用电、配网等环节未来有望受益于新型电力系统建设带来的结构机会 继电保护及柔性直流输电由于特高压订单确认超市场预期而快速增长、IGBT进展顺利 电力自动化及信息通信同比较快增长，受益于电网未来的智能化投资加速。盈利预测与投资评级 基于公司电力二次设备龙头地位稳固，我们维持公司2021 23年归母净利润的预测分别为58 7亿元、69 4亿元、81 7亿元，同比分别 21 0 、 18 2 、 17 6 ，对应现价PE分别34x、29x、25x，给予目标价43 75元，对应22年35x PE，维持 买入 评级。风险提示 电网投资不及预期，竞争加剧。"
    },
    {
        "summary": "这是以青岛啤酒（600600）：净利润基本符合预期，期待盈利能力持续提升为题目,在2021-03-08 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:青岛啤酒（600600）：净利润基本符合预期，期待盈利能力持续提升；目标价格是90.0，评分是7.0；研报摘要:核心观点 受益产品结构优化升级，净利润基本符合预期。公司2020年收入277 60亿元，同比增长 0 80  其中销量782 3万千升，同比增长 2 82  均价为3548 47元 千升，同比增长2 08  单四季度公司收入33 38亿元，同比增长8 12 ，其中销量88 10万千升，同比增长3 04  均价为3788 46元 千升，同比增长4 93 。20Q4销量均价同比均有提升。公司2020年归母净利润22 01亿元，同比增长18 86  单四季度归母净利润 7 77亿元，同比增加亏损0 43亿元。单四季度业绩亏损略有增加，我们预计主要是因为公司2020年推出股权激励计划费用摊销增加。全年业绩增速快于收入，我们认为主要是因为毛利率提升及销售费用率下降。公司激励机制改善，长期盈利能力有望持续提升。我们认为公司盈利能力有望持续提升。 1 管理改善 2020年3月公司推行股权激励计划，团队活力和经营效率有望被激活。 2 升级提价 公司中高端产品占比和罐化率不断提高，吨价有望持续提升。 3 费用缩减 啤酒行业竞争放缓，公司逐渐收缩促销、广告等投放，有望降低费用率。盈利预测。我们预计20 22年公司收入分别为277 60 314 35 333 68亿元，同比增长 0 80  13 24  6 15 ，归母净利润分别为22 01 27 33 31 19亿元，同比增长18 86  24 15  14 13 ，EPS分别为1 61 2 00 2 29元 股，按最新收盘价对应PE为47 38 33倍。参考可比公司估值，给予21年45倍PE估值，对应A股合理价值90元 股，根据A H股溢价率，得出H股合理价值73 82港元 股，维持A H股 买入 评级。风险提示。结构升级低于预期 销售费用超预期 疫情延续时间加长。注 本文除特别说明外，均使用人民币为货币币种。"
    },
    {
        "summary": "这是以中国重汽（000951）：行业景气度回暖，Q1业绩同比高增长为题目,在2023-05-04 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中国重汽（000951）：行业景气度回暖，Q1业绩同比高增长；目标价格是目标价格未公布，评分是5.0；研报摘要:事件 公司发布2023年第一季度报告，第一季度实现营业收入92 14亿元，同比增长22 90  实现归母净利润2 24亿元，同比增加80 53 。Q1毛利率回暖，费用率微增 2023年Q1公司毛利率为7 92 ，同比 1 30pct，重卡行业景气度回暖，带动公司毛利率上行。费用率方面，2023年Q1公司销售费用率1 28 ，同比 0 24pct 管理费用率0 86 ，同比 0 47 pct 财务费用率 0 05 ，同比 0 34 pct 研发费用率0 89 ，同比 0 56 pct。国内重卡需求复苏，出口市场持续繁荣 2023年重卡行业迎来上升拐点，步入景气度上升通道。公司作为行业龙头有望率先受益。2019 2020 2021 2022年公司重卡的份额分别为11 7  12 7  14 5  14 3 ，份额提升趋势不变，彰显 特性。我们认为公司作为行业龙头，在重卡行业上行周期内，销量有望快速提升，释放较大业绩弹性。海外市场表现强劲，据海关总署数据，2023年Q1中国重卡出口6 87万辆，同比增长103 6 ，中国重汽连续18年位居出口第一，出口持续领跑。投资建议 预计公司2023 2025年实现归母净利润9 03 15 01 20 48亿元。对应PE分别为18 97 11 42 8 37倍，维持 增持 评级。风险提示 原材料价格波动风险 行业竞争加剧风险 宏观经济下行风险。"
    },
    {
        "summary": "这是以恒生电子（600570）：云天弈智能财经个股分析报告为题目,在2021-06-16 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:恒生电子（600570）：云天弈智能财经个股分析报告；目标价格是目标价格未公布，评分是7.0；研报摘要:nan"
    },
    {
        "summary": "这是以振华科技（000733）：中报业绩大增147%创历史新高，品类扩展+提质增效双驱动为题目,在2022-08-26 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:振华科技（000733）：中报业绩大增147%创历史新高，品类扩展+提质增效双驱动；目标价格是目标价格未公布，评分是7.0；研报摘要:事件 8月25日晚间，公司发布2022年半年报公司2022年上半年营收同比增长36 ，归母净利同比增长147 上半年公司实现营收38 36亿元，同比增长36  归母净利12 73亿元，同比增长147 。单季度看，二季度公司实现营收19 50亿元，同比增长29  归母净利6 66亿元，同比增长148 。中报业绩创新高 盈利水平提升明显，特种电子元件龙头业绩将持续上行1 军队现代化建设推动特种电子元件行业高景气，公司作为龙头充分受益，营收同比增长36 ，规模效应下公司上半年毛利率达62 1 ，同比提升5 5pct，净利率达到33 2 ，同比提升14 8pct，盈利水平创历史新高。2 21年上半年公司一次性计提长期应付薪酬 2 33 亿元，甩掉历史包袱后公司轻装上阵，22年上半年期间费用率快速下降12 7pct，而剔除此部分影响后仍有4 4pct降幅，公司提质增效成果显著，未来盈利水平仍有较大提升空间。3 截至2022H1，公司合同负债达1 53亿元，同比增长135  存货达19 69亿元，同比增长57 。公司生产任务饱满、订单充裕，未来业绩有望持续上行。公司主被动业务攻守兼备，预计未来3年营收复合增速25 1 十四五国防军工确定性高成长，特种电子元器件不仅受益军队现代化建设带来的武器装备放量，同时也受益于信息化下新式装备电子元器件用量的提升。2  被动元器件公司地位稳固，容阻感均为细分领域龙头，未来将主要受益行业增长及品类扩展 主动元器件公司积极布局第三代半导体功率器件、厚薄膜混合集成电路，未来将同时受益行业高增长以及国产替代浪潮下市占率的提升。3 21年公司主、被动元器件营收占比约为1 2，过去3年复合增速分别为40 、23 。公司主被动业务攻守兼备，我们预计未来3年公司营收CAGR 25 。聚焦主业出清风险，扩产增效迎量利齐升1 公司聚焦主业成果显著，剥离手机代工业务后，毛利率、净利率分别由2019年的44 、8 提升至2021年的61 、26 。同时2020、2021年公司全额计提各项损失、应付薪酬等共计4 6亿元，历史风险基本出清。2 4月27日公司公告拟发行25亿定增扩产，着力发展电子元器件核心主业。未来在精益生产、管理增效的不断推进下，公司盈利能力有望进一步提升。振华科技 预计未来3年归母净利润复合增速36 预计公司2022 2024年归母净利为23 5 30 0 37 3亿元，同比增长57  28  24 ，CAGR 36 ，对应PE为26 21 17倍。维持 买入 评级。风险提示 1 特种电子元器件需求不及预期 2 公司管理效率提升不及预期。"
    },
    {
        "summary": "这是以中国联通（600050）：业绩符合预期，创新业务持续增长为题目,在2020-10-26 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中国联通（600050）：业绩符合预期，创新业务持续增长；目标价格是目标价格未公布，评分是7.0；研报摘要:中国联通 600050 1  投资事件公司发布 2020 年第三季度报告。 2020 年 1 9 月公司实现营业收入 2253 55 亿元，同比增长 3 79 ，归母净利润 47 84 亿元，同比增长 10 84 。扣非归母净利润 49 48 亿元，同比增长 24 70 。2  分析判断业绩符合预期，Q3 单季营收与归母净利润持续保持同比增长。2020Q1 Q3 公司实现营业收入 2253 55 亿元，同比增长 3 79  实现归母净利润 47 84 亿元，同比增长 10 84 ，实现扣非归母净利润49 48 亿元，同比增长 24 70 。 2020Q1 Q3 公司经营现金流量净额为人民币 768 16 亿元，同比增加 0 45 亿元。2020Q1 Q3 公司 EBITDA为人民币 735 47 亿元，比去年同期上升 0 5 ， EBITDA 占主营业务收入比为 35 5 。2020Q1 Q3 公司资产负债率为 42 41 ，同比降低1 07pct。2020Q1 Q3 公司研发支出为 11 79 亿元，占营业收入比例为 0 52 ，比去年同期增加 6 91 亿元。2020Q3 单季度公司实现营业收入 749 58 亿元，同比增长 3 87  实现归母净利润 14 40 亿元，同比增长 10 77 。成本费用管控持续见效，期间费用率小幅降低。 2020Q1 Q3 公司毛利率为 26 85 ，同比提高 0 65pct 净利率为 4 81 ，同比提高0 32pct。 2020Q1 Q3 公司期间费用率为 18 91 ，同比降低 2 20pct。其中，销售费用率同比降低 1 87pct 至 9 97 ，管理费用率为 8 88 ，同比降低 0 12pct，财务费用率为 0 06 ，同比降低 0 21pct，费用率的下降主要由于公司在报告期内全面推进数字化转型，加快线上线下一体化运营，严控用户发展成本， 其中销售费用同比下降 12 6 。基础移动业务发展质量改善，创新业务 政企与产业互联网等 收入持续增长，叠加 5G 网络共建共享降低成本，联通或展现运营商最大业绩弹性。2020Q1 Q3 公司移动主营业务收入为人民币 1165 39亿元，同比下降 1 0 ，但降幅相比 2019 年全年显著收窄。5G 商用以来移动出账用户 ARPU 值持续提高，其中 2020Q1 Q3 同比增长 2 6 至人民币 41 6 元，移动业务发展质量改善明显， 2020Q3 单季度移动主营业务收入同比提升 2 5 。在稳住基础移动业务同时，公司政企业务核心能力持续提升。 2020Q1 Q3 公司固网主营业务收入达到人民币 890 57 亿元，同比增长 12 9 ，疫情防控常态化驱动宽带组网和提速需求提高，公司积极发挥宽带速率高、内容丰富、服务优的综合优势， 加快智慧家庭系列产品推广，促进宽带接入业务和其他相关业务共同增长。创新业务方面，公司聚焦智能城市、数字政府、智能医疗、工业互联网等关键领域，在 2020 年前三季度实现产业互联网业务收入人民币 326 56 亿元，同比增长 34 4 ，高出行业平均增速约 11pct。5G 网络共建共享方面，中国联通和中国电信已累计开通 5G 基站超 30 万，预计节省建设投资超 600 亿元，网络覆盖也已扩大至全国所有地级及以上城市，为未来 2B 和 2C 的 5G 应用持续渗透打下良好基础。3  财务简析2016 年至今公司归母净利润触底反弹，重回增长态势确立。 2020Q1 Q3 公司实现营业收入2253 55 亿元，同比增长 3 79  实现归母净利润 47 84 亿元，同比增长 10 84 。公司 2019Q2 以来公司单季度营收 归母净利润持续转好，上涨势头确立。2020Q3 单季度公司实现营业收入 749 58 亿元，同比增长 3 87 ，实现归母净利润 14 40 亿元，同比增长 10 77 。2014 年至今公司期间费用率水平总体呈下降趋势， 2020Q1 Q3 公司期间费用率为 18 91 ，同比降低 2 20pct。2016 年以来公司毛利率水平维持稳定，2020Q1 Q3 公司毛利率为 26 85 ，同比提高 0 65pct。 2016 年以来公司净利率呈稳步上涨态势， 2020Q1 Q3 公司净利率为 4 81 ，同比提高 0 32pct4  投资建议预计公司 2020 2022 年 EPS 分别为 0 22 0 28 0 32 元 股，对应动态市盈率分别为21 94 17 75 15 25 倍，维持 推荐 评级。风险提示 行业竞争持续加剧的风险 行业监管政策变化的风险 技术升级的风险。"
    },
    {
        "summary": "这是以中青旅（600138）：受益周边亲子游，国庆期间景区恢复较好为题目,在2020-10-09 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中青旅（600138）：受益周边亲子游，国庆期间景区恢复较好；目标价格是13.8，评分是5.0；研报摘要:公司近况国庆、中秋黄金周，国内客流恢复至8成 1 文旅部数据，10月1 8日全国共接待国内游客6 37亿人次，按可比口径同比下降21  实现国内旅游收入4665 6亿元，按可比口径同比下降30 2 乌镇、古北水镇地处上海、北京一线城市周边辐射区域，受益于周边亲子游，我们预计客流恢复情况或好于行业平均水平。评论一线城市周边亲子游热度高，公司景区受益。1 8月，国内出行人次已恢复至去年同期的7成。但受到北京6月疫情反复影响，公司乌镇、古北水镇客流恢复不及行业。2 国庆期间，中小学生跨省游受到限制，导致周边亲子游需求明显增加。例如10月1 5日，北京周边延庆、北戴河Club Med度假村基本接近满房 上海周边安吉Club Med度假村入住率达97  上海崇明生态岛景区客流同比增长290 。3 乌镇地处上海、杭州周边，车程分别约2 5小时、2小时 古北水镇位于北京周边。我们预计乌镇、古北水镇的恢复好于旅游行业平均，乌镇恢复至9成，古北水镇恢复正常。古北水镇交通将改善，有助于客流突破瓶颈。1 从北京市区至古北水镇景区耗时最短为2 5小时，出行高峰时期高速易拥堵，交通不便，导致过去几年客流增长陷入瓶颈。2 9月29日，北京市郊铁路怀密线延伸至北京北站，铁路耗时2 5小时，但出行耗时确定性较高。8月底，京沈高铁完成架梁任务，市场预计2020年底将全线开通，届时北京到古北水镇景区的耗时有望缩短至1 5小时。国内游市场持续恢复，公司最差的时刻已经过去。1 文旅部消息，3Q20全国A级景区接待游客人数已恢复至去年同期的70 ，部分优秀的景区已达到持平。截至9月中旬，全国旅行社复业率已达75 72 ，团队游业务已恢复至去年同期的40 左右。2 我们认为目前公司已经度过最差的时期，考虑海外出境游市场未来一段时间仍将处于冰封状态，随着后续国内跨省游团队业务的持续恢复、国内旅游出行市场表现将进一步提升，公司旅行社业务、景区、酒店以及商务会展业务都将稳步回升。3 2021年，公司参股的濮院景区计划开业，濮院景区设计客流对标乌镇西栅，有望为公司带来业绩增量。估值建议我们维持2020 2021年净利润一5，955万元 54，300万元。当前股价对应2021年15倍市盈率。维持跑赢行业评级，考虑核心景区的黄金周客流恢复较好，市场对2021年业绩恢复正常的信心提升，我们上调目标价10 至13 80元，对应18 4倍2021年市盈率，较当前股价有24 的上行空间。风险疫情持续时间超预期 景区客流量低于预期。"
    },
    {
        "summary": "这是以银轮股份（002126）半年度业绩快报点评：二季度业绩增长良好，中长期热管理有望发力为题目,在2020-08-03 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:银轮股份（002126）半年度业绩快报点评：二季度业绩增长良好，中长期热管理有望发力；目标价格是目标价格未公布，评分是5.0；研报摘要:银轮股份 002126 事件 公司发布2020年半年度业绩快报，报告期内公司实现营业总收入30 1亿元，同比增长11 7 ，归属于上市公司股东的净利润2 0亿元，同比增长0 3 。投资要点 下游商用车及工程机械高景气带动公司Q2业绩高增长  分季度业绩情况来看， 2020Q2公司实现营业总收入17 3亿元 同比 32 7 ，环比 36 1  ，归属于上市公司股东的净利润1 1亿元 同比 17 8 ，环比 17 5  ，相对于一季度来看，均有较大程度的提升， 我们认为下游商用车及工程机械销量的高景气是促使公司二季度业绩实现高增长的主因，一方面受疫情影响一季度抑制的汽车消费需求在二季度得到了较好的回补，尤其是商用车， 二季度基建投资加码、各地工程加速开工带动工程车需求快速提升，及随着经济平稳复苏物流运输需求阶段旺盛促使物流车需求快速增加，二季度商用车产量增速高达50 有效带动公司商用车热换的良好增长。另一方面，尾气处理业务受益于国六标准的执行，相关产品集中放量及毛利率的持续提升带动商用车尾气处理业绩的回升，且去年下半年乘用车EGR产品开始落地贡献新的增量。新能源热管理前景广阔，有望成为公司中长期业绩增长的核心  得益于公司在汽车热换领域的深厚技术经验积累，公司较早布局新能源热管理领域，且产品品类丰富， 具备Chiller 电池深冷器 、电池冷却板、电机冷却器、 PTC加热器、 电子水泵、电子阀、热泵空调系统等，全球电动化大趋势及电动车高爆发式增长将有望促使公司热管理业务的快速成长，当前公司热管理在手订单60亿元且处于持续提升阶段，中长期中性预估能够贡献15亿元 年的营收增量， 有望成为公司业绩增长的核心，尤其是进入特斯拉供应链，将深度受益于特斯拉国产配套率的提升及产能的持续扩张。盈利预测及投资建议 我们预计公司2020 2022年营业收入分别为63 3亿元、 80 2亿元和104 8亿元，同比分别增长14 65 、 26 70 和30 70 ，归属于上市公司股东的净利润分别为3 5亿元、 4 6亿元和6 2亿元，同比分别增长10 5 、 29 8 和35 9 ， EPS分别为0 44元、 0 58元和0 78元，对应的PE分别为31 7倍、 24 4倍和18 0倍，考虑到公司Q2季度业绩的良好增长及新能源热管理广阔前景，维持 增持 评级。风险提示  汽车销量不及预期，新能源热管理发展不及预期"
    },
    {
        "summary": "这是以洽洽食品（002557）：2022年平稳收官，2023年改善在途为题目,在2023-04-26 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:洽洽食品（002557）：2022年平稳收官，2023年改善在途；目标价格是目标价格未公布，评分是7.0；研报摘要:事件 洽洽食品发布2022年年报和2023年一季报。2022年公司实现营业总收入68 8亿元，同比 15 0  归母利润9 8亿元，同比 5 1  扣非归母8 5亿元，同比 6 1 。2022Q4实现营业收入25 0亿元，同比 18 9  归母利润3 5亿元，同比 4 5  扣非归母3 2亿元，同比 4 6 。2023Q1公司实现营业收入13 4亿元，同比 6 7  归母利润1 8亿元，同比 14 4  扣非归母1 4亿元，同比 21 7 。收入端 2022年瓜子提速、坚果略有放缓 2023年坚果有望重启发力。1 分产品 葵花子、坚果类、其他产品收入分别为45 1 16 2 7 1亿元，增速分别为 14 4  18 8  30 9 ，受居家消费刺激，瓜子类提速，坚果因礼赠等场景冲击增速边际放缓。2 分渠道 2022年持续推进渠道精耕战略，对渠道精耕模式不断优化，与TO B团购业务、餐饮渠道、O2O、会员店、营养配餐业务、零食量贩店、抖音、盒马等新场景新渠道积极合作。经销和其他渠道、直营 含电商 收入分别为57 9 10 9亿，增速分别为14 4  18 5 。3 分区域 2022年国内国外市场双向发力，继续深入泰国市场，开展品牌创新推广。南方、北方、东方、电商、海外地区收入分别为22 1 14 8 19 5 7 2 4 8亿元，增速分别为14 2  21 7  21 1  27 0   7 5 。4 Q1单季度 因春节错期和备货前置，经销商备货谨慎下错过1月春节窗口期，尽管2 3月补库积极但追回难度较大，公司收入阶段性承压。盈利端 2023年新采购季下成本刚性，结构调整 提价贡献贡献利润弹性。2022年公司实现毛利率为32 0 ，同比持平 净利率为14 2 ，同比 1 3pcts。费用端 销售费用率、管理费用率、研发费用率、财务费用率分别为10 2  5 0  0 8   0 2 ，同比 0 1pcts  0 5pcts 持平  0 3pcts。2023Q1毛利率28 5 ，同比 2 3pcts，根据公司采购节奏，去年11月葵花籽采购价格有所提升，目前走势仍相对坚挺 坚果采购价格总体稳中略降，且公司对每日坚果屋顶盒业调整了规格。为应对辅料等价格上涨压力，去年也对小品类提价，我们预计结构变化及提价贡献将在Q2往后逐步释放利润弹性。盈利预测 考虑公司整体增长稳健，我们预计2023 2025年营业收入79 0 89 6 100 2亿元，同比 14 8   13 4   11 8 ，归母净利润10 9 12 8 14 8亿元，同比 12 0   17 4   15 4 ，对应PE20 17 15倍，维持 买入 评级。风险提示 食品安全风险、原材料价格波动、渠道竞争加剧。"
    },
    {
        "summary": "这是以博汇纸业（600966）2020年报点评：整体表现符合预期，预计白卡纸高景气度下公司将充分受益为题目,在2021-04-05 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:博汇纸业（600966）2020年报点评：整体表现符合预期，预计白卡纸高景气度下公司将充分受益；目标价格是22.0，评分是5.0；研报摘要:事项 公司发布2020年年报，报告期内实现营业收入139 82亿元，同比增长43 56  实现归母净利润8 34亿元，同比增长523 50  实现扣非后归母净利润8 22亿元，同比增长367 60  基本每股收益0 62元 股。同时，3月31日公司公告回购股份方案，拟用10 20亿元以不超过24 97元 股的价格回购公司股票。评论 Q4收入利润持续改善，业绩表现符合预期。公司Q4单季度实现营收46 55亿元，环比 29 53 ，归母净利润3 07亿元，环比 17 80 ，Q4收入业绩环比继续改善，整体表现符合我们预期。我们认为主要由于新增产能陆续释放，白卡纸行业景气度提升，使得公司产销量同比大幅提升，2020年公司造纸产量302 29万吨，同比 31 76 ，销量311 73万吨，同比 38 65 ，其中白卡纸 文化纸 石膏护面纸 箱板纸销量分别为226 96 22 53 17 01 42 12万吨，同比增长29 01 83 17 41 87 89 13 。21年初至今白卡纸价格持续上涨，截至目前白卡纸均价已达9838元 吨，同比 62 32 ，预计高景气度将继续保持，随着未来2年江苏博汇100万吨白卡纸产能落地，公司收入规模料将稳步提升。纸价上涨推动毛利率上升，盈利能力显著增强。公司2020年毛利率同比提升2 48pct至17 06 ，其中白卡纸 文化纸 石膏护面纸 箱板纸毛利率分别为22 26  1 78  1 90  3 28 ，同比 6 45  13 12  11 55  8 48pct，主要由于木浆等原材料价格处于低位，白卡纸下半年价格提升，同时运费新计入营业成本所致。期间费用率方面，销售费用率同比下降3 85pct至0 26 ，主要由于运费归入营业成本 管理费用率同比下降0 18pct至2 64  研发费用率同比上升1 92pct至2 00 ，主要由于研发投入加大 财务费用率同比下降1 17pct至4 08 ，主要由于利息支出减少。综合影响下公司净利率同比提升4 60pct至5 97 。我们认为随着白卡纸价格保持高位，预计公司盈利能力将维持较高水平。回购彰显发展信心，白卡纸龙头地位稳固。公司被APP收购后管理效率明显提升，协同效应逐步显现，本次回购股份拟用于实施员工持股计划或股权激励，预计将进一步调动员工积极性，提升公司治理水平。卓创数据显示，目前白卡纸行业CR4达到85 ，APP和博汇合计市占率达到55 ，龙头地位稳固，预计随着行业集中度持续提升，头部企业话语权增强，公司龙头优势将继续增强。新版 限塑令 拉动白卡纸需求，金博联手提升行业话语权，维持 推荐 评级。新版 限塑令 预计将为白卡纸行业带来巨大替代需求，公司与APP两大白卡纸龙头实现整合后龙头地位更加稳固，业绩规模有望快速增长。考虑到白卡纸高景气度下盈利空间扩大，我们调整公司盈利预测，预计公司2021 2023年归母净利润分别为32 41 26 82 28 61亿元 21 22年原预测值15 96 18 38亿元 ，EPS分别为2 42 2 01 2 14元，对应当前股价PE分别为8 9 9倍。考虑到公司白卡纸行业龙头地位，盈利能力不断增强，我们上调公司目标价从20 1元 股至22元 股，对应2021年9倍PE，维持 推荐 评级。风险提示 宏观经济不振导致下游需求疲弱，白卡纸价格大幅波动。"
    },
    {
        "summary": "这是以星期六（002291）：2022Q3业绩靓丽，看好全年利润释放为题目,在2022-10-29 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:星期六（002291）：2022Q3业绩靓丽，看好全年利润释放；目标价格是目标价格未公布，评分是7.0；研报摘要:报告摘要 事件 公司发布2022年前三季度业绩，实现营收30 37亿元，同比 81 67 ，归母净利润2 05亿元，同比 240 77  扣非归母净利润1 93亿元，同比 226 38 。其中2022Q3实现营收12 35亿元，同比 88 8 ，归母净利润0 95亿元，同比 208 97 ，扣非归母净利润0 89亿元，同比 221 78 ，业绩表现亮眼。2022Q3遥望业绩符合市场预期，运营效率持续优化。三季度电商淡季行情下遥望网络业绩同样位于先前预告的区间内，取得不俗业绩表现。具体来看，2022Q3总体毛利率为21 82 ，同环比均有显著提升 同比 11pcts，环比 1 02pcts ，判断主要系社交电商业务运营效率提升驱动，三季度利润率也环比翻倍以上提升至7 19 ，直播电商业务盈利能力得到显著优化。主播梯队持续完善，公司IP账号多元起航。2022Q3以来，张柏芝、王祖蓝、黄奕、李智楠、赵樱子等多元类型艺人主播相继开播，直播产能不断提升，单场数据屡创新高。比如张柏芝10月13日单日带货1亿 ，黄宥明10月14日单日带货4000万等。此外，公司也相继推出 遥望未来站 、 遥望梦想站 、 遥望幸福站 等IP账号，未来站9月首播即实现GMV 1 5亿 ，梦想站10月24日预售单场点赞数也接近3000万。公司账号类型及主播矩阵不断完善，有望持续贡献GMV新增量。非标品类逐步起量，打开直播电商业务成长空间。公司依托自有SaaS平台的信息化能力赋能产业链，自9月起服装类目已测试起量，同时杭州临平搭建乔司数字化服装采销产业基地也预计在明年1月前全部开业，新业务有望推动GMV快速增长。2022Q4全年电商旺季，关注公司电商大促表现。2021Q4遥望实现的GMV占全年GMV的40  ，快手116心意购物节已于10月20日正式启动，瑜大公子当日带货接近1亿表现亮眼 抖音双11活动也将于11月1日正式启动，四季度GMV可期。投资建议 2022Q3遥望盈利能力持续验证，我们预计公司2022 2024年归母净利润6 77 10 95 15 60亿元，对应EPS分别为0 74 1 20 1 71元，风险提示 竞争加剧风险，政策监管风险，业务进展不达预期风险"
    },
    {
        "summary": "这是以华兰生物（002007）：深厚基础奠定血制品领先地位，疫苗、单抗为公司业绩添彩为题目,在2020-01-23 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:华兰生物（002007）：深厚基础奠定血制品领先地位，疫苗、单抗为公司业绩添彩；目标价格是41.5，评分是7.0；研报摘要:华兰生物 002007 成立 28 年， 致力于构建血制品、 疫苗、单抗为核心的大生物产业格局华兰生物成立于 1992 年， 1998 年首家通过血液制品行业 GMP 认证。 2005 年成立疫苗子公司， 2013 年与股东共同成立华兰基因工程，正式进军基因重组与单克隆抗体领域。 2018 年 6月，疫苗子公司取得四价流感病毒裂解疫苗生产文号、新药证书及 GMP 证书，成为我国首家获准上市该疫苗的企业，目前已成为我国最大的流感病毒裂解疫苗生产基地。公司逐渐形成血液制品、疫苗、单克隆抗体及重组药物为核心的大生物产业格局。深厚基础奠定血制品领先地位， 疫苗业务为业绩大添异彩公司近几年业绩稳步增长，2018 年营收 32 亿元，同比增加 35 8 ，2014 2018 年 CAGR 为 26 8 。其中血制品收入 24 1 亿元，同比增长 16 ，疫苗业务收入 8 0 亿元，同比增长 184 。 2019年 Q1 Q3，公司营收 26 4 亿元，同比增加 16 8 ，归母净利润 9 6 亿元，同比增加 27 。 公司发布预告 2019 年归母净利润中值 13 1 亿元， 同比增长中值 15 ，其中疫苗子公司收入 10 5亿元  31  ，净利润 3 8 亿元  42  ，归母净利润约为 2 85 亿元， 实现了快速增长  血制品净利润约为中值 10 25 亿元，同比增速中值 11 ，符合血浆量的增速，实现稳健增长。公司血制品品种齐全，流感疫苗市占率名列前茅公司是国内首家通过 GMP 认证的血液制品企业，能从血浆中分离提取人血白蛋白等 11 个品种、 34 个规格的产品，生产规模、品种规格、市场覆盖和主导产品产销量均居国内同行业前列， 是国内同行业中综合利用率最高和凝血因子类产品种类最为齐全的生产企业之一。 2019年公司三、四价流感疫苗合计批签发 1293 万件，市占率分别达到公司 47 、 46 ，合计占比46 ，处于流感疫苗绝对龙头地位。 按照三、四价流感疫苗近两年中标价均价分别为 43 元、108 元来计算， 2019 年货值合计近 11 亿元。单抗研发管线稳步推进，有望为公司带来新的业绩增量随着全球单抗品种的专利期逐渐临近，国内单抗药物发展空间广阔，未来 10 年将是我国单抗药物发展的黄金时期。华兰生物子公司华兰基因工程在 2013 年成立，开始布局基因重组与单克隆抗体领域。 2018 年，子公司取得了德尼单抗、帕尼单抗和伊匹单抗 3 个单抗的临床批件，目前共有 7 个单抗品种获得临床批件， 2019 年 2 月申请了贝伐单抗的临床批件申请。阿达木单抗、曲妥珠单抗、利妥昔单抗、贝伐珠单抗正在开展 III 期临床研究。 未来随着单抗产品陆续上市， 有望为公司贡献新的业绩增量。看好公司未来发展，给予 买入 评级公司为血制品龙头企业，在行业景气度提升的大环境下批签发逐渐向龙头集中，流感疫苗市场广阔，公司具有先发优势，预计流感疫苗可以继续保持两年快速增长。预计 2019 2021 年净利润分别为 13 08、 15 87、 18 61 亿元，对应 PE 分别为 35、 29、 24 倍，看好公司未来发展，首次覆盖， 公司 2020 年目标价 41 5 元， 给予 买入 评级。风险提示  产品质量控制风险、原材料供应不足、新设浆站申请获批不及预期、新产品未能顺利取得注册证、成本增加的风险、项目投资风险"
    },
    {
        "summary": "这是以招商证券（600999）：零售业务市场份额提升，配股助力业务转型为题目,在2020-09-03 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:招商证券（600999）：零售业务市场份额提升，配股助力业务转型；目标价格是目标价格未公布，评分是5.0；研报摘要:招商证券 600999 招商证券 经纪业务、信用业务收入大涨逾 30 ，中报业绩同比 23 7 。招商证券 2020 年上半年实现营业收入 115 0 亿元，同比 34 6 ，归母净利润 43 3 亿元，同比 23 7 ，期末归母股东权益 894 2 亿元，较年初 5 1 ，ROE 为 5 45 ，较上年同期增加 0 84 个百分点， EPS 0 50 元，归母每股净资产 10 3 元。其中， Q2 归母净利润 25 4 亿元，环比 41 1 ，同比 84 4 。投资类业务与上年同期基本持平。 2020 年上半年，公司投资收入 31 0 亿元，同比 3 3 。其中，投资净收益 32 0 亿元，公允价值变动净收益 3 6 亿元。期末，公司杠杆率持续提升至 3 87 倍，同时配股完成后公司资本规模进一步提升，有助于公司后续业务转型。两融规模稳步提升，股票质押风险进一步缓解。 2020 年上半年公司利息净收入 14 0 亿元，同比 38 2 。截至报告期末，公司融资融券余额为 581 4亿元，较年初 13 0 ，市场份额为 4 99 ，股票质押式回购业务期末待购回金额为 285 8 亿元，较年初 5 6 ， 自有资金出资的股票质押回购市场份额为 5 62 ， 2020 年上半年公司计提信用减值损失 0 8 亿元。股权融资规模回暖，下半年承销规模有望继续回升。 投行业务收入 7 8 亿元，同比 19 4 。 2020 年上半年公司 IPO 再融资 债券承销规模分别为58 0 48 7 1500 8 亿元，同比 29   16   25 。在财务顾问业务方面，公司已披露并购交易数量 3 个，交易金额为 118 9 亿元，排名行业第 7。经纪业务受益于市场交投活跃， 实现业绩和市场份额的大幅跃升。 经纪业务收入 29 1 亿元，同比 34 2 。 2020 年上半年，公司股票基金交易金额 7 8万亿元，市场份额 4 2 ， 较 2019 年上半年提升 0 06 个百分点 代理买卖证券业务净收入市场份额 4 81 ，排名由第七大幅跃升至第三  代理销售理财产品规模 5017 7 亿元，同比 8 1 。资管规模位居行业前列，主动管理能力进一步提升。 2020 年上半年资管业务收入 5 3 亿元，同比 3 7 ，截至报告期末，公司资产管理规模为 7033 2亿元，其中私募主动管理资产月均规模 二季度  2639 0 亿元，较 2019 全年月均规模增长 70 7 。招商资管受托资金总规模排名第 2，证券公司私募主动管理资产月均规模 二季度 排名行业第 4。投资建议  基于市场交投活跃度提升， 以及公司配股完成后资本金进一步补充，我们将公司 2020 2022 年的业绩由 74 0 84 3 92 8 亿元上调至85 4 101 5 113 1 亿元， 同比增长 17 2 、 18 9 和 11 4 ， 当前股价对应2020 2022 年的 PB 为 1 87 1 77 1 68 倍 PB，维持 增持 评级。风险提示  市场波动风险、资本市场改革落地不及预期、行业竞争加剧等"
    },
    {
        "summary": "这是以祁连山（600720）：拟置入中交设计资产，重视预期差为题目,在2022-06-13 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:祁连山（600720）：拟置入中交设计资产，重视预期差；目标价格是目标价格未公布，评分是7.0；研报摘要:拟重大资产重组，三赢方案，祁连山或蜕变重生公司近期公告重大资产重组交易预案，拟置出上市公司全部资产，并与中交集团旗下六家设计院100 股权中等值部分进行资产置换 资产差额部分拟通过发行股份进行购买 发行股份价格10 62元 股  同时拟通过发行股份募集配套资金，发行数量及价格待定。资产重组若完成，祁连山主营业务将由水泥链产品生产及销售变更为设计服务，资产规模、利润体量及盈利能力稳定性或均有明显提升。本次交易方案对祁连山、中交集团、中建材集团为三赢，其中交易完成后祁连山将由区域建材产品生产企业变更为具备全国影响力的设计企业，成长前景或更优。中交集团设计资产梳理 拟置入资产收入占比约30 ，近年延续较快增长中交集团设计业务资产主要在上市公司中国交建 601800 SH 1800 HK 体内 西南院 东北院 能源院或为集团内中国交建外主要资产 。我们估计结果显示，中交集团设计资产收入 21年 、净资产 21年末 分别为499亿、276亿，拟置入的六家设计院占比分别为29 、51 。中交集团在我国较多细分基建设计领域有明显竞争优势，是中国最大的港口设计企业、是世界领先的公路、桥梁及隧道设计企业，铁路基建设计领域实力亦茁壮成长。本次参与资产重组交易的设计资产中公规院 一公院 二公院是在公路及桥梁勘察设计领域历史底蕴深、实力引领行业 西南院 东北院 能源院在市政设计领域亦有丰富的业务案例及区域影响力。此外未参与本次资产重组的设计资产亦有重要影响力 如航务勘察设计领域等 。以中国交建基建设计业务资产近似观察中交集团整体设计资产近年变化。中国交建基建设计业务21年收入476亿，yoy 19 ，14 21年Cagr 12  21年末净资产258亿，yoy 11 ，14 21年Cagr 19 ，近年总体延续较好成长态势。新签订单结构中EPC总承包、勘察设计分别占比近年分别稳定于50 、30 左右 21年末在手未完基建设计合同额1 525亿，为同期收入3 2x，显示充足在手订单储备。21年该业务平均ROE17 ，维持于较高水平，但较前期高水平位置有较多回落，源于较快的负债率下降节奏及一定的利润率压力，反映近年基建设计领域竞争趋于激烈。测算重组后拟置入资产估值较可比公司低估明显，或有较大预期差考虑资产重组完成对公司业务及估值体系将带来重大变化，我们测算基准情形下 置入置出资产增值率假设为1 2x ，交易完成后 暂不考虑配套募集资金 公司21年PE、PB分别为8 3x、1 2x，均明显低于可比设计公司估值水平，显示市场认知或有较大预期差。继续维持公司 买入 评级。风险提示 资产重组交易失败风险及推进节奏不确定性 测算假设较真实情况或有较大偏差 资产重组交易存在控股股东、实际控制人变更的风险及审批风险 水泥需求不及预期 煤炭等成本上涨超预期"
    },
    {
        "summary": "这是以玲珑轮胎（601966）一季报点评：Q1业绩继续高增，防御特性强为题目,在2020-04-22 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:玲珑轮胎（601966）一季报点评：Q1业绩继续高增，防御特性强；目标价格是目标价格未公布，评分是5.0；研报摘要:玲珑轮胎 601966 Q1业绩继续高增，防御特性强1 Q1公司实现营收35 82亿元，同比降11 22 ，对应轮胎销量1219 96万条，同比降11 67 ，单胎均价290 67元 条，同比微增0 37 ，价格稳步提升，产品结构持续改善，其中，2019年公司17寸以上轮胎销量占比较2018年提升近5个百分点。总体来看，产品结构改善叠加成本费用控制得当 五项主要原材料价格同比降低2 58 、期间费用率同比降1 84个百分点 共同使得公司归母净利润增长30 46 ，在下游汽车产销大幅下滑的背景下显现出了较强的防御特性。2 Q1公司经营性现金流净额为8 77亿元，同比降14 77 ，其中，销售商品接受劳务收到的现金36 23亿元，略高于营收，整体经营质量较高。行业优化，国内胎企竞争力提升1 全球轮胎市场规模可观。根据美国轮胎商业数据，2018年全球轮胎销售额达1686亿美元，2007 18年复合增速2 50 ，按照约3 4的轮胎需求在替换市场的判断，我们预计，全球轮胎市场将保持较为稳定的增长。虽然目前国内胎企仍主要处于全球第三 四梯队，竞争力较弱，但近20年来，三巨头BMG 普利司通、米其林和固特异 市场份额持续下滑，2018年三家总销售额仅占世界市场的37 16 ，相比2008年减少超过9个百分点。与此同时，国内胎企竞争力在持续提升，进入世界轮胎75强的数量和销售额占比都呈上升趋势，据统计，2008 18年间销售额占比提升了近6个百分点。2 当前政府正严格要求轮胎行业出清落后产能，提升行业集中度。据中国橡胶轮胎协会统计，纳入统计部门监测的轮胎工厂从过去的500多家已下降到390家，通过CCC安全产品认证的汽车轮胎工厂从300多家减少到225家，供给端优胜劣汰进程持续推进。我们认为，随着国内轮胎行业持续整顿出清，行业市场集中度有望持续提升，整体竞争力逐步提升的国内优质头部胎企未来有望持续受益。公司强化营销塑品牌，加大产能布局，量利齐升赢未来1 为塑造品牌提升知名度，公司持续加大营销宣传力度，品牌价值在持续提升，2019年已达454亿元。2 积极开发原配与售后胎市场，目前公司是国内唯一同时进入奥迪、大众、通用、福特等世界知名车企供应商体系的自主胎企 同时，今年3月公司最新提出 6 6 发展战略，其中国内新增长春基地，公司持续加大产能布局，从而更好的满足市场开发与产销增长需求，实现中长期成长为竞争力强的国际知名胎企的目标。3 随着持续开发大众福特等中高端优质客户，加快海外布局，未来公司产品结构有望持续改善，单胎均价稳步提升，盈利能力稳步改善。盈利预测，维持给予 增持 评级我们预计公司2020 2022年EPS为1 51 1 85 2 25元 股，对应PE分别为14 12 10倍，公司作为国内轮胎领域优质领先标的，竞争力有望不断增强，市场份额有望持续提升，维持 增持 的投资评级。风险提示 全球疫情控制低于预期 公司市场开拓低于预期 原材料涨价超预期 期间费用增长超预期 汇率风险"
    },
    {
        "summary": "这是以中信证券（600030）：资本补充落地，机构业务可期为题目,在2022-01-26 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中信证券（600030）：资本补充落地，机构业务可期；目标价格是36.77，评分是7.0；研报摘要:中信证券发布配股成功公告，有效认购数量达15 52亿股，募集资金223 96亿元，大比例资金流入融券、收益互换、股权衍生品等，资本补充后公司机构业务将再度启航。投资要点 维持 增持 评级，维持目标价36 77元，对应22年17 8xP E。受益于配股补充资本后机构业务的增长潜力，故我们上调中信证券21 22 23年利润为231 52 297 59 355 11亿元 调整前为231 52 277 65 325 08亿元 ，对应EPS1 79 2 06  2 45元，我们维持增持评级，维持目标价36 77元，对应22年17 8倍P E。2022年1月26日中信证券公布A股配股发行成功的公告。公司本次 A 股配股按每 10 股配售 1 5 股的比例配售，有效认购 A 股股数为1 552 021 645股，认购率达97 2 ，募集资金223 96亿元。本次配股原因为机构业务需求的快速增长使得中信证券有补充资本需求。财富管理大发展推动权益类公私募基金管理规模同比高增，2020年同比增速达101 4  53 7  与机构客户管理规模相关的机构业务需求也快速增长。而中信证券的机构业务潜力并没有被财务指标充分表征，其主要原因是公司此前因资本监管的约束，受制于资本瓶颈，中信证券近年来衍生品名义本金增速低于同业。配股帮助中信证券率先解决资本瓶颈，有助于机构业务市占率提升。我们认为配股解决公司资本瓶颈后，公司机构业务市占率提升，公司机构业务的优势将进一步发挥，对公司盈利的贡献也将提升。根据公司配股方案，公司将使用不超过190亿募集资金用于发展融券、收益互换、股权衍生品等机构业务，中信证券机构业务将获得新的加速度。风险提示 1 权益市场大幅下跌风险 2 机构业务开展不及预期 "
    },
    {
        "summary": "这是以金隅集团（601992）更新报告：水泥市占率提升，地产结转存季节性因素为题目,在2022-11-08 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:金隅集团（601992）更新报告：水泥市占率提升，地产结转存季节性因素；目标价格是4.49，评分是7.0；研报摘要:维持 增持 评级。公司发布半年报，2022H1营收550 33亿元，同减4 64  归母净利18 36亿元，同减3 99 符合预期。维持预测2022 2024公司EPS预测为0 26，0 28，0 33元，维持目标价4 49元，维持 增持 评级。水泥板块表现出市占率的提升。估算Q3公司水泥和熟料销量同降约2 ，优于行业下降超过6 的表现。东北错峰和重庆限电的背景下，市占率提升或较为明显。估算公司22Q3出厂均价为320元 吨，同比增长35元 吨，吨毛利约58元 吨，同比下降11元 吨，吨净利约15元 吨，同比下降约6元 吨。主要市场华北东北价格基数低，整体盈利降幅较小，北方市场基建端高弹性地区或在2023有所表现。地产季度内结算具备一定偶然特征。估算Q3地产板块营收下滑超过60 ，其中结转面积下滑50 以上为主要原因，结转单价同比也有所下滑。但结转毛利率或可达50 明显改善。Q2结转毛利率已经触底，而Q3大幅反弹与营收大幅下降本质是结转项目结构因素的统一反映，判断Q4至2023年结构将回归稳健趋势。双主业高质量房展趋势将延续。水泥端公司加大矿山资源掌控力度、加快骨料基地建设，我们预计后续环保、骨料业务占比将继续提升。地产业务整体环境压力下，公司股东背景与融资成本优势表现明显，判断还将保持聚焦重点城市优质发展的特色稳步发展。风险提示 原材料成本风险、国内货币政策房地产政策风险。"
    },
    {
        "summary": "这是以恒立液压（601100）2022年年报、2023年一季报点评：利润率受工程机械景气影响，非挖和海外业务持续发力为题目,在2023-04-26 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:恒立液压（601100）2022年年报、2023年一季报点评：利润率受工程机械景气影响，非挖和海外业务持续发力；目标价格是目标价格未公布，评分是7.0；研报摘要:利润率受工程机械景气影响，但未来有望回升恒立液压2022年实现营业收入82 0亿元，同比下降12 0  实现归母净利润23 4亿元，同比下降13 0  经营性现金净流入20 6亿元，同比下降26 2 。综合毛利率为40 6 ，同比下降3 4个百分点，主要受原材料成本上升、订单下滑导致规模效应减弱等因素影响 净利率为28 7 ，同比下降0 3个百分点。公司23Q1实现营业收入24 3亿元，同比增长10 3  实现归母净利润6 3亿元，同比增长18 4 。综合毛利率为40 9 ，同比增加3 0个百分点 净利率为25 8 ，同比增加1 8个百分点。随着原材料成本下降及下游景气逐渐复苏，未来利润率有望回升。非挖业务表现亮眼，对冲挖机业务下行影响2022年分产品来看  液压油缸实现营业收入45 8亿元，同比下滑11 6  综合毛利率为40 1 ，同比下降4 1个百分点 其中，销售挖机油缸62 9万只，同比下滑26 4  销售非标油缸20 5万只，同比增长21 6 。受挖机行业景气度下行影响，挖机产品销量出现一定幅度下滑，但公司多元化布局贡献明显增量，非挖产品销量大幅增长。 液压泵阀实现营业收入27 5亿元，同比下滑14 9  毛利率为48 3 ，同比下降3 8个百分点。 液压系统实现营业收入2 5亿元，同比增长29 1  毛利率为44 9 ，同比下降0 3个百分点。持续开拓国际市场，海外收入增长强劲公司2022年海外收入17 5亿人民币，同比增长41 9 ，收入占比上升至21 5 。公司通过并购德国茵莱等企业，在美国芝加哥、日本东京新设公司等方式进行海外市场的拓展和布局。根据年报，公司墨西哥生产基地预计23年四季度投产，未来将带动公司北美市场的开拓。公司成功开拓卡特彼勒、神钢、日立建机、久保田建机等全球知名主机客户，海外收入未来有望维持快速增长态势。维持 买入 评级公司盈利能力受工程机械行业景气影响，我们随之下调公司23 24年归母净利润预测3 5  3 3 至27 3 33 0亿元，引入25年归母净利润预测38 9亿元，对应23 25年EPS分别为2 03 2 46 2 90元。公司通过非标与泵阀产品拓宽成长边界，有效降低工程机械单一行业波动影响，海外市场空间广阔 随着原材料成本下行，我们预计公司盈利能力有望回升 维持 买入 评级。风险提示 行业竞争加剧风险 非标产品开拓不顺风险 海外疫情风险"
    },
    {
        "summary": "这是以舍得酒业（600702）2021年报点评：复兴元年，成长稳健为题目,在2022-03-18 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:舍得酒业（600702）2021年报点评：复兴元年，成长稳健；目标价格是280.0，评分是7.0；研报摘要:复星入主叠加赛道红利，公司2021年高增延续，盈利能力提振显著 期内现金流、预收款表现稳健 展望后续，全国化逻辑依旧，公司业绩弹性有望延续。投资要点 维持 增持 评级，维持目标价280元。维持22 23年盈利预测，增加24年盈利预测，预计2022 24年EPS分别为5 96元、7 77元、10 25元。2021舍得复苏，渠道结构优化。受益于次高端风口及复星入主后管理改善，公司期内中高档酒、低档酒收入同增81 9 、218 7  分区域看，2021年公司省内、省外收入分别同增128 、81 ，考虑到老商主要在省内，省内增速领先验证2021年舍得主要依靠核心经销商驱动 省外呈现高速增长，推测山东、东北、京津冀大区均呈现三位数增幅 公司经销商平均销售额较2020年提升50 ，渠道显著优化。盈利能力提振显著，预收款、现金流良好。21年中高档酒毛利率提升1 01pct，低档酒毛利率提振8 13pct，公司2021年毛利率提振1 94pct 复星入主后渠道治理优化，21年销售费用率同比下降2 23pct，期内净利率同比提振3 58pct 公司期内销售收现同增89 06 ，与收入基本匹配，期末应收账款处低位，合同负债6 58亿元，考虑到21Q4收入确认较多，预收款属正常区间。舍得、沱牌快速铺开，业绩弹性有望延续。2月下旬大部分地区基本完成22Q1发货任务，当下库存不影响二季度放量。时间已证明疫情之下消费升级及高端消费繁荣趋势不可逆，温和信用环境下中高端白酒消费韧性强，舍得高业绩弹性有望延续。风险因素 食品安全、疫情在核心市场点状复发。"
    },
    {
        "summary": "这是以劲嘉股份（002191）2021年中报点评：Q2业绩符合预期，新型烟草、新材料业务表现突出为题目,在2021-08-22 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:劲嘉股份（002191）2021年中报点评：Q2业绩符合预期，新型烟草、新材料业务表现突出；目标价格是18.0，评分是7.0；研报摘要:事项 公司于8月20日发布半年报，2021H1实现营收24 5亿元，YoY 27 6  单Q2营收12 5亿元，YoY 24 0  归母净利润5 1亿元，YoY 22 0 ，单Q2归母净利润2 6亿元，YoY 27 2  单Q2毛利率33 6 ，YoY 3 1pct 净利率20 4 ，YoY 0 5pct。评论 非经营性因素致成本增加，规模化 成本控制盈利能力向好。在原材料价格波动及产品投标价格下降背景下，公司经营相对稳健。收入端 上半年营收同比增长27 6 ，主因产品品类丰富及应用场景拓宽，市场份额稳定增长 分产品看，上半年烟标 镭射包装材料 彩盒 其他产品营收分别为12 2 4 4 5 1 7 7亿元，YOY  1 7  36 2  21 3  101 2  成本费用端 非经营性因素致成本增加，三费指标均正常变动。上半年营业成本同比增长38 2 ，主因收入增长及采用新收入准则，产品运费从销售费用移入营业成本所致，H1销售费用YoY 33 5 ，毛利率YoY 5 0pct 管理 财务 研发费用同比增长11 9  3 7  26 0 ，费用率同比增长0 8pct 0 0pct 1 1pct，变动属于业务规模扩大的正常范畴 利润端 规模化生产 成本控制优势不断加强，盈利规模不断提升，盈利能力持续向好。2021Q2归母净利润同比增长27 2 ，环比增长1 3 ，净利率同比增长0 5pct。新材料业务结构升级，新型烟草业务增速亮眼。 1 镭射包装材料业务 技术导向产品结构升级 外部市场拓展，产品竞争力有望提升。H1镭射包装业务营收同比增长36 2 。公司上半年收购青岛英诺成为全资子公司后，推进烟膜产品迭代升级，同时彩膜、可降解膜材料项目进度稳步进行，产品竞争力有望提升  2 新型烟草业务 公司坚持技术驱动，新型烟草产品性能、品类持续丰富。未来有望通过推动与客户合作不断增加订单量。2021H1新型烟草营收同比增长290 1 。我国新型烟草行业处于发展初期，预期将电子烟等新型烟草制品纳入烟草专卖体系，我们认为监管完善将利于行业长远发展，公司有望通过丰富产品线逐渐、提高产品交付能力方式加深与品牌客户的合作，代工体量增加。公司有望凭借领先的研发设计能力，持续分享烟草行业增长红利。烟标主业预计稳中有升，彩盒、新材料和新型烟草业务增长较好，维持 强推 评级。烟标主业方面公司积极参与招投标，逐步消除前期不利因素，新业务方面公司彩盒业务维持高增长，新材料业务逐步放量，新型烟草业务潜力巨大，随着市场快速增长，公司业绩有望快速提升。我们维持公司盈利预测，预计公司2021 2023年归母净利润分别为9 72 11 65 13 35亿元，EPS分别为0 66 0 80 0 91元，对应当前股价PE分别为15 12 11倍。考虑到公司烟标行业龙头地位以及多元化业务快速增长，给予绝对估值法，维持公司目标价18元 股，对应2021年27倍PE，2022年23倍PE，维持 强推 评级。风险提示 订单波动 新型烟草渗透率提升不及预期，政策风险。"
    },
    {
        "summary": "这是以华鲁恒升（600426）：景气回落至中低区域，买入中期成长为题目,在2022-10-28 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:华鲁恒升（600426）：景气回落至中低区域，买入中期成长；目标价格是39.6，评分是7.0；研报摘要:22Q3归母净利润同比下滑43 4 ，维持 买入 评级公司于10月27日发布22年三季报，前三季度实现营收230 1亿元，yoy 26 2 ，归母净利润55 3亿元，yoy 1 4  22Q3实现营收64 8亿元，yoy 2 2  qoq 23 1 ，归母净利润10 3亿元，yoy 43 4  qoq 50 8 。考虑公司主要产品需求偏弱，成本端煤炭价格仍处高位，我们下调公司22 24年产品价格及毛利率假设，下调EPS预测值为3 30 3 57 5 07元 前值为3 55 3 72 5 33元 ，结合可比公司估值水平 22年Wind一致预期平均10倍PE ，考虑公司新老基地资本开支加速，给予22年估值为12倍PE，下调目标价至39 6元 前值为42 6元，基于22年12倍PE ，维持 买入 评级。22Q3下游需求偏弱，产品价差环比收窄三季度，公司产品价差收窄，净利润环比下滑。据百川盈孚，公司主要产品尿素 DMF 己二酸 醋酸 辛醇 DMC三季度均价分别为2473 10911 9670 3611 8614 7751元 吨 环比分别变化 19   18   20   25   28  21 ，除DMC受下游新能源需求改善均价环比上涨，其余产品价格显著下跌 22Q3主要原材料烟煤 丙烯 纯苯价格分别为1254 8281 7181元 吨，环比变化 3   8   12 ，成本端维持高位，产品价差大幅收窄影响业绩表现。22Q3实现毛利率23 3 ，同环比分别下滑 13 2  9 1pct。产品景气回落风险大幅释放，新老基地资本开支加速据百川盈孚，截至10月26日，除液氨外公司主要产品 原料价差已经回落至过去6年多 201601 202210 30 以下分位，特别是前期利润贡献较大的DMF，Q4价差也已经跌至历史20 分位以下。我们认为公司景气回落风险已然大幅释放，公司产品下游涉及纺织服装、地产、生活用品、新能源等行业，产品景气度有望随经济复苏迎来反弹。21年以来公司新老基地资本开支加速，规划包括尼龙66新材料、高端电解液溶剂、荆州新基地、绿色新能源材料等项目，拟投资额超过200亿元，我们预计将于23 25年陆续投产，有望支撑公司新一轮高质量成长。风险提示 原材料价格大幅波动 新项目达产不及预期 汇率波动 下游需求不及预期。"
    },
    {
        "summary": "这是以声光电科（600877）公司研究报告：中电科硅基模拟半导体设计平台，进军声光电市场为题目,在2021-12-08 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:声光电科（600877）公司研究报告：中电科硅基模拟半导体设计平台，进军声光电市场；目标价格是15.66，评分是5.0；研报摘要:高效注入控股权，推动模拟芯片业务快速发展。为响应半导体产业国产化，中国电科对上市公司进行重新定位。10月29日公司发布 发行股份购买资产并募集配套资金暨关联交易报告书 。发行股份购买资产部分，拟向北京益丰润、电科国元、中电西微、重庆微泰、中金科元、吉泰科源以及范麟等35名自然人发行股份购买其合计持有的西南设计54 61 的股权，拟向中微股份发行股份购买其持有的芯亿达49 00 的股权，拟向戚瑞斌等4名自然人发行股份购买其合计持有的瑞晶实业51 00 的股权。募集资金方面，公司拟通过非公开发行股票募集配套资金总额不超过9亿元。两次交易分别完成后，西南设计、芯亿达、瑞晶实业的100 股权将注入上市公司，上市公司主营业务将从特种锂离子电池变更为硅基模拟半导体芯片及其应用产品的设计、研发、制造、测试、销售，从而实现上市公司业务层面的战略转型。12月7日公司发布变更证券简称公告，公司证券简称将自12月8日由 电能股份 变更为 声光电科 。西南设计 硅基模拟半导体芯片技术处于国内领先水平。西南设计的主营产品为硅基模拟半导体芯片及模组，主要应用于物联网、绿色能源和安全电子三大领域。经过多年发展，西南设计已具备了领先的RFIC系统集成设计能力。截至重组报告书签署日，西南设计已拥有授权专利43项，建立了0 35um 40nm SiGe BiCMOS、RFCMOS等工艺制程的多种IP库，形成了完善的 IP 核心芯片 套片  模块 组件  应用方案 的产业链结构。根据 电科能源发行股份购买资产并募集配套资金暨关联交易报告书 援引中资评估报告，西南设计2021 2022 2023年未扣非预测净利润为1 02 1 24 1 41亿元，扣非预测净利润为7062 79 9491 87 12796 63万元。芯亿达 推动以驱动为核心的功率芯片、器件及模块的国产化。芯亿达主营产品为消费及工业类功率驱动芯片，包括电机驱动系列IC、电子开关系列IC、 玩具电控系列IC与人体感应系列IC等，产品广泛应用于消费电子、智能家居、智能制造、安防监控等下游领域。根据 电科能源发行股份购买资产并募集配套资金暨关联交易报告书 援引中资评估报告，芯亿达2021 2022 2023年预测净利润为1780 19 2262 93 2841 17万元。瑞晶实业 发力传统类电源和新型智能电源等产品。传统类电源产品主要应用于传统手机、机顶盒、家用电器、网关、电脑等领域 新型智能电源产品主要应用于智能手机、消费电子和移动设备等领域。根据 电科能源发行股份购买资产并募集配套资金暨关联交易报告书 援引中资评估报告，瑞晶实业2021 2022 2023年预测净利润为3347 68 4038 67 4893 38万元。"
    },
    {
        "summary": "这是以苏宁环球（000718）：整合优质资产，医美业务版图扩充为题目,在2021-07-22 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:苏宁环球（000718）：整合优质资产，医美业务版图扩充；目标价格是11.38，评分是5.0；研报摘要:关联方旗下3家盈利医美医院有望纳入上市公司报表公司拟以3 37亿元现金收购关联方医美产业投资基金及环球股权投资持有的3家医美医院100 股权。无锡 唐山 石家庄3家医院20年合计收入1 3亿元 净利润2094万元 净利率16 ，盈利能力已处行业中上水平。若此次收购完成，连同体内的上海天大，上市公司体内将拥有4家医美医院。医美产业链资产证券化已经拉开序幕，布局坚决 执行高效 资金充沛 激励完善的企业整合优质资源具备一定先发优势。公司已成立跨职能部门的并购团队，有望持续整合产业链，期待医美版图的持续壮大。给予房地产业务估值283 01亿元 NAV 、医美62 33亿元 基于可比公司21年PS69倍 公司45倍 ，合计总市值345 34亿元，目标价11 38元，维持增持评级。公司全资子公司拟以3 37亿元收购产业基金旗下3家医院公司全资子公司苏宁环球健康与关联方医美产业基金 公司持股45  、苏宁环球集团共同签署 股权转让协议 ，苏宁环球健康拟以现金方式收购医美产业基金和环球股权投资持有的无锡苏亚 唐山苏亚 石家庄苏亚100 股权，转让价格分别为1 3 0 94 1 13亿元，合计3 37亿元。医美产业基金、苏宁环球集团承诺3家医院21 23年合计净利润0 22 0 25 0 27亿元，若未能完成，将按一定规则予以现金补偿。北京医美市场竞争相对激烈、引流成本高昂，产业投资基金控股的北京苏亚盈利能力待进一步提升，暂不参与此次交易，我们预估若北京苏亚后续盈利改善、时机成熟，有望注入上市公司。拟注入资产20年整体净利率16 ，处行业中上水平无锡 唐山 石家庄医院20年合计收入1 3亿元 净利润2094万元 净利率16  21H1收入6970万元 净利润807万元 净利率12 。公司2016 17年集中布局医美医院，17年开始围绕统一的医美品牌苏亚医美加强制度规范等标准化建设，20年3家医院盈利能力已处行业中上水平 5  20  ，公司内功修炼成效显著。公司已成立跨职能部门的并购团队，后续医美产业资源整合有望持续，经验 激励 资金有助奠定医美业务长期发展动能。医美业务版图有望持续扩张，维持增持评级此次收购尚待股东大会批准，暂不纳入盈利预测。房地产业务采用NAV估值，合理价值为283 01亿元 采用情景假设预测21年公司医美收入1 4亿元，采取PS估值法，可比公司21年平均PS Wind一致预期  69倍，给予医美业务45倍2021PS，合理价值62 33亿元。公司合理价值为345 34亿元，维持原目标价11 38元，维持 增持 评级。风险提示 区域房地产市场波动、实际医美业务落地节奏与情景假设存在较大差距、医美并购不及预期、关键人员流失风险。"
    },
    {
        "summary": "这是以振华科技（000733）：归母净利润同比增长119%，高速增长预计将持续为题目,在2021-08-30 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:振华科技（000733）：归母净利润同比增长119%，高速增长预计将持续；目标价格是目标价格未公布，评分是7.0；研报摘要:振华科技 000733 事件 公司发布2021年中报，上半年实现营业收入28 17亿元，同比增长39 10  实现归母净利润5 15亿元，同比增长118 79  实现扣非归母净利润4 93亿元，同比增长155 93 。点评 聚焦新型电子元器件业务，毛利率净利率同比均提高 2021H1公司新型电子元器件占营业收入的比重为99 40 ，同比提高0 10pct，保持对新型电子元器件业务的聚焦。2021H1公司毛利率为56 64 ，同比提高3 25pct，其中新型电子元器件业务毛利率为56 46 ，同比提高3 29pct 公司净利率为18 39 ，同比提高6 79pct。2021H1期间费用整体上升，存在一次性计提2 33亿元 2021H1销售费用、研发费用同比有增长，而对应费用率同比呈下降趋势。财务费用同比下降。管理费用增长明显，主要原因是本期一次性计提统筹外费用2 33亿元。若剔除2 33亿元统筹外费用一次性计提的影响，则2021H1公司实现归母净利润7 48亿元，同比增长217 。资产负债表科目反映公司积极备产、订单充足 至6月30日，预付账款为2 34亿元，比2021年初时增长88 77  存货为13 37亿元，比2021年初时增长21 92 ，其中增长较多的为原材料 预付账款、存货的增长反映了公司积极准备以维持后续生产。公司应收账款为26 01亿元，比2021年初时增长98 21  合同负债6460万元，比2021年初时增长89 15 ，应收账款及合同负债的增加，反映了公司获得的订单金额持续增长。盈利预测、估值与评级 公司21H1净利润实现了大幅增长，毛利率也实现了明显提升，订单持续增加，积极备货生产。考虑公司是国内军工电子元器件龙头企业，产品广泛应用于国内航空、航天、电子、兵器、船舶及核工业等重点领域。新型电子元器件业务在重点应用领域刚性需求和国内高技术产业转型升级驱动下，规模、效益有望实现持续、快速地增长。我们上调公司2021 2023年的盈利预测15 38  17 60  17 78 至12 53亿元 17 17亿元 21 53亿元，2021 2023年EPS分别达到2 43、3 33、4 18元，当前股价对应PE分别为40X、29X、23X。维持公司 买入 评级。风险提示 新型高可靠产品研发进度不及预期的风险 防务电子元器件市场竞争加剧带来的竞争风险 国防政策调整风险"
    },
    {
        "summary": "这是以华鲁恒升（600426）：业绩超预期，成长待开启为题目,在2021-04-19 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:华鲁恒升（600426）：业绩超预期，成长待开启；目标价格是目标价格未公布，评分是7.0；研报摘要:投资要点事件 公司发布2021年一季度报告，实现营业收入50 03亿元，同比上升69 09 ，环比上升22 86 ，归属于上市公司股东净利润15 76亿元，同比上升266 87 ，环比上升210 24 。公司基本每股收益为0 97元，公司业绩超预期。公司产品产销量基本稳定，柔性调节助力公司发展。公司为多业联产的新型化工企业，主要产品包括肥料、醋酸及衍生品、有机胺、多元醇、己二酸及中间品等。2021Q1，公司肥料、有机胺、己二酸及中间品、醋酸及衍生品和多元醇的产量分别为69 0、14 2、11 2、13 7和16 8万吨，较去年同期分别变化 8 7、 4 7、 3 0、 2 6和 0 2万吨，销量分别为61 9、14 3、6 5、13 8和16 9万吨，较去年同期分别变化 7 8、 6 5、 2 7、 1 0和 2 2万吨。公司产销量基本稳定，公司根据具体产品盈利情况柔性调节产销，提高盈利水平。产品价格大多上行。2021年Q1，受市场供需因素影响，公司肥料、有机胺、己二酸及中间品、醋酸及衍生品和多元醇销售均价分别为1557、7566、8043、4707和6222元 吨，分别较前一年上升200、2702、1403、2402和2052元 吨，原材料方面，受市场因素和原油上涨影响，煤炭、苯及丙烯价格同比上涨。期间费用率有所降低，盈利能力同比上升。2021Q1，公司期间费用率为2 7 ，较去年同期减少5 5pct。其中，销售费用率和研发费用率分别为0 2 和1 1 ，较去年同期减少3 2pct和1 8pct。前者增长主要是新会计准则下将运输费用转入 合同履约成本 所致，后者则是由于研发结构变动，费用化研发支出减少所致。受益于化工行业景气上行以及公司合理调节生产，公司毛利率为40 3 ，较去年同期上升13 2pct，净利率为31 5 ，较去年同期上升17 0pct。投资荆州项目，打开成长空间。根据公告，公司控股70 的子公司华鲁恒升 荆州 有限公司拟投资59 24亿和56 04亿用于 园区气体动力平台项目 和 合成气综合利用项目 。项目投产后预计实现营收111 38亿元，利润总额13 26亿元。此外，公司16万吨精己二酸项目已于2021年2月份开始试生产，30万吨己内酰胺及尼龙新材料项目预计2021年12月份投产，打开公司成长空间。     买入 投资评级。预测公司2021   2023年营收分别为161 91、214 06和223 11亿元，归母净利润分别为40 30、45 14和47 35亿元，对应EPS分别为2 48、2 78和2 91元，PE分别为15、13和12倍，维持 买入 评级。风险提示 产能投放低于预期、原材料价格波动的风险。"
    },
    {
        "summary": "这是以大族激光（002008）：经营性业绩符合预期，多条业务线拐点可期为题目,在2021-01-26 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:大族激光（002008）：经营性业绩符合预期，多条业务线拐点可期；目标价格是60.34，评分是7.0；研报摘要:核心观点 大族激光发布2020年度业绩预告，实现归母净利润8 99 9 63亿元，同比增长40 50 。经营性业绩符合预期。报告期内公司行业快速复苏，消费类电子业务需求好于预期，产品订单较上年度保持稳定增长，受益于行业景气度的持续提升，PCB业务订单及发货均较上年度大幅增长。报告期内出售深圳市大族机器人有限公司部分股权，确认投资收益约1 24亿元 由于疫情后期国内口罩产能过剩，公司对口罩自动化生产线库存进行了专项计提减值准备约1 30亿元 终止出售AIC公司股权暨确认投资损失及计提资产减值准备，公司确认长期股权投资损失1 59亿元，计提长期股权投资减值准备1 05亿元。2021年有望迎来拐点，激光龙头迎来行业拐点。展望2021年，我们看好5G换机带来的手机销量成长，以及供应链在印度、越南等地陆续投产带来的设备需求，同时PCB行业整体有望迎来复苏、工业激光设备有望净利率得到一定程度修复，将会推动公司业绩重返快速成长 同时，我们看到公司在2020年底中标宁德时代及其控股子公司的锂电池生产设备11 94亿元，随着全球电动化同频共振带来的新能源设备需求拉升，以及国产化设备需求带来的机遇，我们认为新能源业务线有望成为公司新的增长极。盈利预测与投资建议 我们预计公司20 22年EPS分别为0 88 1 59 1 93元，对应PE分别为58 32 26倍，参考当前业内上市公司2021年估值水平，以38倍PE对应2021年利润，其合理价值为60 34元 股，维持 买入 评级。风险提示。宏观经济复苏不及预期风险 下游需求改善幅度不及预期风险。"
    },
    {
        "summary": "这是以宁沪高速（600377）2022年中报点评：受疫情影响主业下滑，新能源业务收购完成股权变更为题目,在2022-08-28 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:宁沪高速（600377）2022年中报点评：受疫情影响主业下滑，新能源业务收购完成股权变更；目标价格是9.02，评分是5.0；研报摘要:公司公告2022半年报 实现归母净利17 5亿元，同比下降34 8 。主要由于二季度受上海及苏南各地疫情影响所致。1 业绩表现 22H1营业收入45 5亿元，同比下降10  其中Q2为19 8亿元，同比下降26  22H1归母净利17 5亿元，同比下降34 8 ，其中Q2为9 5亿元，同比下降37 9  扣非净利22H1为16 3亿元，同比下降31 9 ，其中22Q2为8 3亿元，同比下降34 1 。注 报告期集团根据会计准则，对满足相应条件的 PPP 项目合同按照总额法零毛利确认建造收入，公司对可比期间信息不予调整。因此剔除建造收入后，22H1营业收入同比下降19  22Q2营业收入同比下降35 。2 收入构成 22H1收费公路、配套业务、房地产业务、建造收入分别占比73 、10 、6 、9 。3 投资收益 22H1为8亿元，同比 12 。其中受疫情影响，参股联营路桥公司实现投资收益约2 36亿元，同比下降41 5  收到分红约3 98亿元，同比 55 。4 利润率 22H1毛利率42 1 ，同比 14pts。剔除建造收入影响，22H1毛利率46 ，同比 9 7pts。收费公路主业 2022下半年稳步推进龙潭大桥项目投资。1 公司22H1通行费收入33 3亿元，同比下降17 7 ，其中22Q2收入为15 1亿元 核心路产 沪宁高速22H1日均收入1050万元，同比下降26  其中22Q2日均收入900万元，同比下降37 。2 主要路产项目来看，22H1沪宁、宁常、镇溧、锡澄、广靖、锡宜以及无锡环太湖公路日均通行费收入同比分别为 26 、 20 、 9 5 、 35 8 、 27 4 、 9 、 30 。3 主业投资方面，公司计划于2022年下半年开工龙潭大桥北接线项目，总投资额不超过70亿元，其中公司出资约21亿元向龙潭大桥公司增资，项目将于24年与龙潭大桥实现同步通车，公司在江苏省内高速公路路网中占有率将进一步提升。此外，公司计划于23年1月开工锡宜高速公路南段扩建项目，提升锡宜高速通行能力。辅业方面 1 配套业务 H1收入4 5亿元，同比下降36 3 。其中租赁收入0 5亿，同比下降57 ，主要受疫情影响，部分服务区终止原租赁合同及根据国家相关政策减免租金所致 油品收入3 9亿，同比下降32 ，主要系油价上涨因素影响，油品营业毛利润同比下降74 。2 新能源业务 2021年公司股东大会通过出资24 57亿元收购云杉清能公司，并于22年7月完成工商变更登记，主营业务为光伏、海上风电等清洁能源发电，截至2021年末，并网项目总装机容量达526 6兆瓦。3 房地产业务 公司积极推动存量项目去化，22H1收入2 7亿元，同比 9  毛利润0 7亿元，同比下降56 ，主要受已交付项目工程结算成本增加影响。投资建议 1 盈利预测 考虑受22上半年疫情等因素综合影响，我们调整22 24年盈利预测归母净利为32 8、41 1、43 4亿元 原预测为45 9、48 5、51 7亿 ，对应2022 2024年EPS分别为0 65、0 82及0 86元，PE分别为12、9、9倍。2 参考公司近五年PE估值中枢11倍，给予2023年预期净利11倍PE，一年期目标价9 02元，预期较现价19 空间，公司作为稳健、高分红标的，维持 推荐 评级。风险提示 疫情导致车流量大幅下滑，新路产投建不及预期等。"
    },
    {
        "summary": "这是以广发证券（000776）：资管持续高增，静待投行修复为题目,在2022-04-01 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:广发证券（000776）：资管持续高增，静待投行修复；目标价格是21.5，评分是7.0；研报摘要:事件 公司披露2021年报，实现营业收入342亿元 YoY 17  ，归母净利润109亿元 YoY 8  ，ROE10 67  YoY 0 07 pct  ，EPS 1 42元 YoY 8  。我们认为公司亮点包括 1 公司ROE及杠杆稳中有升，优于行业 2 资管规模及业绩高增，公募基金业绩贡献提升至23  3 财富管理转型向好，代销基金规模同比 44 ，保有量行业领先。4 2022年投行修复可期。整体来看 1 公司ROE水平达10 67 ，提升0 1pct，优于行业 7 83   2 公司杠杆倍数3 75倍，同比提升0 23倍，高于行业 3 38倍  3 按传统五大板块业务划分，收入结构来看，公司资管板块占比最高，达29 ，另外经纪、投资、信用、投行分别占23 、17 、14 、1  从增速来看，资管增速最高达 51 ，经纪、信用增速为 21 、 16 ，自营、投行同比下滑，分别 15 、 33 。财富管理转型加速，代销业务进步显著。1 传统代理买卖证券业务方面，公司股基成交额21万亿，同比 23 ，市占率3 86 ，下滑0 1pct 2 代销金融资产方面，公司实现收入11亿元，同比大增 85 ，代销金融资产规模6311亿元，同比 4 ，其中代销基金规模同比 44 至1057亿元，保有规模同比 17 ，非货基保有规模排名第三。3 融资融券业务方面，截至2021年底，末公司两融业务规模940亿元，同比 12 ，市占率5 13 ，下滑0 1pct。资管规模快速增长，公募基金业绩贡献进一步提升。1 券商资管板块，截至2021年底，公司合计资管规模达4932亿元，同比 62 ，其中集合资管规模同比 158 至3536亿元，单一、专项资管规模分别同比 14 、 31 ，资管结构进一步优化。2 公募基金板块，截至2021年底，广发基金实现净利润26亿元，同比 43 ，公募基金规模同比 48 至11297亿元 易方达实现净利润45亿元，同比 65 ，基金规模同比 39 至17064亿元。广发及易方达基金对公司净利润贡献度提升至22 6 ，提升1 4pct。3 私募股权方面，广发信德管理规模近150亿元，实现净利润9亿元，同比 6 。投行业务逐步重启，业绩修复可期。受业务资格暂停影响，公司2021年并未完成IPO项目，再融资、债承金额分别为14、310亿元，同比下滑明显。2021下半年以来公司投行业务已逐步重启，2022年以来公司已完成两单IPO项目，规模11亿元，且另有7家IPO项目已进入实质性阶段，预计今年公司投行业务板块将迎来可观的修复性增长。投资建议 买入 A投资评级。公司资管优势显著，评级回AA、投行资质恢复下有望实现业绩修复。近期公司公告拟回购实施限制性股票激励，将进一步巩固人才优势。我们预计公司2022年 2024年归母净利润分别为121、141、170亿元。给予公司目标价21 5元，对应1 4x2022E PB 风险提示 流动性大幅收紧、投行业务恢复不及预期、行业竞争加剧"
    },
    {
        "summary": "这是以百亚股份（003006）：22Q4逆势表现靓丽，个护龙头持续成长可期为题目,在2023-01-19 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:百亚股份（003006）：22Q4逆势表现靓丽，个护龙头持续成长可期；目标价格是20.05，评分是7.0；研报摘要:事件 百亚股份发布2022年年度业绩预告。2022年公司预计实现营收16 12亿元，同比增长10 19  归母净利润1 88亿元，同比下降17 47  扣非后归母净利润1 81亿元，同比下降14 25 。其中2022Q4当季公司预计实现营收4 83亿元，同比增长27 22  归母净利润0 62亿元，同比增长13 51  扣非后归母净利润0 60亿元，同比增长19 61 。电商渠道增速靓丽，自由点卫生巾产品加速放量2022年公司持续聚焦个护主业，深耕核心五省优势区域 川渝云贵陕 ，有序拓展全国市场，加快发展电商和新兴渠道，并持续优化产品和渠道结构，加快产品更新迭代。22Q4公司预计实现营业收入4 83亿元，同比增长27 22 ，主要由于 1 分渠道看，受益于Q4双十一电商大促活动，叠加公司持续加大线上营销投放，预计电商渠道收入贡献提升。此外，公司积极开拓私域社群、团购、O2O等新零售渠道，一定程度对冲线下疫情影响。2 分品类看，公司在7月份新推出自由点敏感肌系列产品，并对纸尿裤产品进行迭代升级。11月公司签约虞书欣作为自由点品牌代言人，并开展了一系列的市场推广和品牌宣传活动，市场反馈效果较好，2022年自由点营收同比增长约15 。3 分地区看，Q4核心五省收入维持稳健增长，外围省份由于运输距离较远、网点较为分散，受疫情影响较大。产品结构优化升级，22Q4盈利环比改善2022公司预计实现归母净利润1 88亿元，同比下降17 47 。公司22年归母净利率为11 67 ，同比下降3 91pct，主要由于原材料价格同比上涨，以及公司加大渠道拓展及品牌资源投入所致。22Q4公司预计实现归母净利润0 62亿元，同比增长13 51  归母净利率为12 83 ，同比下降1 55pct，环比提升0 61pct。22Q4公司盈利能力环比改善，主要由于 1 产品方面，公司重点发力有机纯棉、敏感肌系列等中高端大健康产品线，带动整体毛利率水平提升 2 渠道方面，电商渠道快速放量，规模效应渐显，同时由于疫情影响，线下促销活动受限。未来公司持续推动中高端产品结构升级，并叠加电商渠道、线下外围市场的加速拓展，有望逐步强化品牌势能，并进一步扩大市场份额。伴随原材料成本高位下行，盈利能力持续改善可期。"
    },
    {
        "summary": "这是以北部湾港（000582）：北部湾港4月吞吐量+16.8%，较3月+8.1%的同比增速迅速回升为题目,在2020-05-11 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:北部湾港（000582）：北部湾港4月吞吐量+16.8%，较3月+8.1%的同比增速迅速回升；目标价格是目标价格未公布，评分是5.0；研报摘要:事件概述2020年5月8日公司公布4月份吞吐量数据，2020年4月当月，公司完成货物吞吐量2162 26万吨，同比 16 80  完成集装箱吞吐量37 98万标准箱，同比 25 25 。4月单月货物吞吐量增速较3月份明显提升。横向比较增速大幅领先其他主要港口，区域结构性特征鲜明。北部湾港4月货物吞吐量增速环比明显提升，4月单月同比 16 80 ，较3月当月 8 12 的增速提高8 68个百分点，其中，集装箱吞吐量增速较3月当月 22 79 的增速提高2 46个百分点。受4月吞吐量大幅增长推动，2020年前4月公司完成货物吞吐量累计值7882 75万吨，同比 15 12  集装箱吞吐量135 82万标准箱，同比 25 62 。已公布4月吞吐量预计数据的其他国内主要港口 2020年前4月，宁波港公告预计货物吞吐量同比 2 6 ，集装箱吞吐量同比 6 7  广州港公告预计货物吞吐量同比 3 4 ，集装箱吞吐量同比 5 4 。根据宁波港和广州港公告预计，2020年4月单月，宁波港货物吞吐量同比 6 9 ，集装箱吞吐量同比 3 0  广州港货物吞吐量 1 1 ，集装箱吞吐量同比 7 7 。横向比较，北部湾港吞吐量增速大幅领先，区域结构性特征鲜明。4月我国与东盟进出口贸易金额继续保持逆势增长，东盟新晋坐实成为我国第一大贸易伙伴的趋势持续加强，北部湾港将持续受益。根据海关总署5月7日发布的数据，2020年前4月我国货物贸易进出口总值为9 07万亿元人民币，同比 4 9 ，降幅较一季度收窄1 5个百分点，其中，出口4 74万亿元，同比 6 4  进口4 33万亿元，同比 3 2 。分区域来看，2020年前4月我国与东盟贸易总值为1 35万亿元，同比 5 7 ，占外贸总值比例为14 9 ，东盟继续坐实我国第一大贸易伙伴。欧盟为我第二大贸易伙伴，与欧盟贸易总值为1 23万亿元，同比 6 5 ，占外贸总值比例为13 6  美国为我第三大贸易伙伴，中美贸易总值为9584 6亿元，下降12 8 ，占我外贸总值的10 6 。我国与东盟贸易金额的逆势增长与北部湾港货物吞吐量大幅增长一定程度上相互印证，再次验证国际分工结构性调整背景下北部湾港的投资逻辑。投资建议 北部湾港连接大湾区、背靠中西部、面向东南亚，未来将由区域性港口成长为国际门户港。我们重申对北部湾港的推荐，维持盈利预测并重申 买入 评级。再次强调 三个结构性调整 背景下北部湾港的投资逻辑 1 国内区域经济结构性调整背景下，钢铁、化工、造纸、有色等产业向中西部及西南沿海地区转移对北部湾港货物吞吐量的推动 2 中西部的发展以及中西部货运交通结构的重大调整 西部陆海新通道的建设使北部湾港经济腹地向内陆延伸，目前主要服务广西、贵州、云南三个省 自治区 ，未来将延伸至13个省 市，自治区 。3 国际分工结构性调整背景下，北部湾港未来将持续受益于东盟地区的经济发展和我国与东盟贸易往来的增加。维持公司2020 22年13 0 16 1 19 6亿元的归母净利润预测，对应预测EPS分别为0 79 0 99 1 20元，按照2020年5月8日9 59元 股的收盘价，对应2020 22年PE分别为12 1 9 7 8 0倍，重申 买入 评级。风险提示宏观经济存在下行超预期可能 国内外疫情持续时间 复工情况。"
    },
    {
        "summary": "这是以古井贡酒（000596）2022Q3业绩点评报告：业绩符合预期，预收显现强潜力为题目,在2022-10-30 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:古井贡酒（000596）2022Q3业绩点评报告：业绩符合预期，预收显现强潜力；目标价格是目标价格未公布，评分是7.0；研报摘要:事件 公司发布业绩，显示22Q3公司实现收入 净利润37 63 7 04亿元，分别同比变动21 58  19 27 ，与业绩预告数据一致。中高价位产品收入占比持续提升，预计量增仍贡献主要业绩收入端 22Q3白酒业务收入表现符合预期，其中  年份原浆系列预计仍以量增为主，毛利率呈上行态势。受益于200 500元价位带加速扩容 Q3宴席回补明显，预计22Q3古8 古16业绩增速仍较古20快，全年古16 古20增速有望达40   30 40   古井贡酒 预计22Q3量增价减趋势不改 利润端 我们认为利润增速低于收入增速或主因  人工成本及奖金集中确认、季度间节奏差异所致   22Q3预收分别同比 环比变动50 35  7 61 至54 42亿元，预收季度间确认节奏差异所致，为后续经营发展蓄力。另外，在税金及附加率提升、费用率下降背景下，毛利率及净利率仍小幅回落 22Q3毛利率 净利率分别变动 1 53  0 08个百分点至73 72  19 57  22Q3销售费用率 管理费用率分别同比变动 0 93  4 44个百分点至27 34  5 02  22Q3税金及附加率同比 3 55个百分点至18 18 ，系税收缴纳节奏所致 。疫情影响下省内收入占比提升，经销商量质齐升 在省内疫情影响较省外主要市场小下，预计22Q3省内收入占比同比提升 省内 外占比约为6 4 ，省外市场实现结构性快速扩张。按规划 预计10亿级别省外市场将陆续呈现 逐步攻坚未过亿的薄弱省外市场，省外占比有望逐步提升至50   考虑到今年公司要求增加覆盖核心终端网点，且21年底推出了平台公司入股分红机制以加强核心门店和古井的利益绑定，渠道回款积极性高，预计Q3经销商仍保持高质量发展。盈利预测及估值 短期看，受益于省内集中化提升 省外持续拓展，全年净利率提升逻辑将持续演绎  中长期看，2024年双百亿目标可达概率高。预计2022 2024年收入增速分别为 22  18  18  净利润增速分别为37  27  22 ，对应23年PE为27X。催化剂 白酒需求恢复超预期，批价持续上行。风险提示 1、疫情或影响白酒整体动销恢复 2、批价上涨不及预期"
    },
    {
        "summary": "这是以工业富联（601138）跟踪点评：海外AI需求超预期，英伟达产业链核心受益为题目,在2023-03-26 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:工业富联（601138）跟踪点评：海外AI需求超预期，英伟达产业链核心受益；目标价格是目标价格未公布，评分是7.0；研报摘要:近期AI大模型应用进展迅速，带动英伟达H100需求快速增长。工业富联作为微软、英伟达、亚马逊的长期合作伙伴，将望受益于这一轮AI大爆发。工业富联为云厂商提供的AI服务器是研发设计 制造，拥有远超纯代工的毛利率。我们参考可比公司估值，给予公司2023年18x 20x PE，对应市值4264 4738亿元，维持 买入 评级。AI大模型应用持续快速发展，H100算力大增需求旺盛。 AI大模型创新频出，不断打开市场空间。2023年3月15日发布OpenAI发布GPT4，支持多模态 3月16日微软发布Office集成的Copilot，打通办公生态 3月17日Midjourney V5面世，AI画手等问题得到解决，绘画趋向完美 3月20日Stable Diffusion背后初创公司Runway发布Gen2视频生产模型 3月21日Adobe推出AIGC模型集Firefly 3月22日谷歌Bard公测，英伟达发布ChatGPT专用GPU H100NVL 3月23日GitHub官宣基于GPT 4的新一代代码生成工具Copilot X，实现自然语言编写代码及文档 3月24日ChatGPT宣布推出插件功能，构造AI 应用商店 。近10天来密集推出的各类AI创新大幅打开市场空间，算力需求从而大幅增长。  H100算力表现优异，需求愈发旺盛。AI密集创新之下，英伟达高性能GPU优势显现，据英伟达官网，H100 GPU训练性能可达A100的7倍，推理性能可达A100的30倍，且具备适应当前大模型需求的Transformer Engine。据Digitimes 3月21日报道，台积电来自英伟达的 A100 和 H100 GPU 的代工订单在增加，为国内市场设计的 A800 系列 GPU 的代工订单也在增加，且2月底台积电 5nm 及 4nm 制程工艺的产能利用率已在回升。以上信息反映出英伟达GPU需求持续快速增加。工业富联直接受益于GPU需求，持续通过JDM保障客户黏性。  英伟达GPU需求的增长源于下游算力需求增长。工业富联作为英伟达以及算力需求直接承接者 各大云巨头 的长期合作伙伴，将望直接受益。据Digitimes数据，工业富联2019年在AWS的服务器供应商中占据56 的份额，份额领先于同为供应商的英业达、广达、神达、纬颖等。我们推测，目前工业富联在AWS服务器供应商中的份额仍为50 以上，保守估计工业富联在微软服务器供应商中的份额可达30 。工业富联作为全球前二的云巨头的供应商，有望直接获得相当一部分英伟达新增GPU服务器需求。  工业富联供给云厂商的AI服务器是ODM，是自主研发设计而非代工，毛利率有望超过10 。公司自从2017年与NVIDIA、微软合作开发业界首款HGX 1服务器以来，目前产品已开发至第四代HGX 4。公司始终进行自主设计，与微软及英伟达密切合作，培养了经验丰富的设计团队，并对客户需求有深入了解，与客户合作黏性较高，未来较难被取代。英伟达进军云计算，工业富联作为战略合作伙伴受益。除直接产品外，英伟达还将对外提供服务，GTC大会上，英伟达表示将联合微软Azure、谷歌GCP以及Oracle OCI联合推出DGX Cloud，让普通企业能够直接线上租赁DGX云服务，大大降低企业购买服务器的成本，有利于更多企业利用AI。此外3月22日黄仁勋在第一财经采访中表示，英伟达有特别定制的Ampere和Hopper芯片通过中国云服务器提供落地能力。英伟达对外提供DXG Cloud业务，作为英伟达战略合作伙伴的工业富联有望承接GPU服务器的主要订单，同属于鸿海精密旗下的鹏鼎控股有望提供PCB板。风险因素 云景气度不及预期风险 AI对GPU需求不及预期风险 汇率波动风险 原材料价格波动风险 工业互联网落地进度不及预期风险 公司在北美云巨头供应份额下降风险。"
    },
    {
        "summary": "这是以用友网络（600588）：云收入高增长，YonBIP推动模式升级为题目,在2021-03-29 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:用友网络（600588）：云收入高增长，YonBIP推动模式升级；目标价格是43.36，评分是7.0；研报摘要:云服务收入同比增长73 7 ，云转型持续推进公司披露年报，2020年营业收入85 3亿元，同比增长0 2 ，云服务收入34 2亿元，同比增长73 7 ，归母净利9 9亿元，同比下降16 4 ，业绩优于预期 此前预期2020年归母净利8 6亿元 。20Q4单季度营业收入39 1亿元，同比增长11 6 ，归母净利10 0亿元，同比增长36 4 。我们认为，公司云转型持续推进，战略新品YonBIP推动云服务模式升级，有望受益于产业互联趋势。预计2021 2023年EPS分别为0 33 0 37 0 43元，考虑战略新品推动模式升级，云转型持续推进提供增长动力，上调评级至 买入 。云转型持续推进，云服务客户不断积累用友积极推动云转型，2020年公司云服务收入 不含金融 达34 2亿元，同比增长73 7 。用友云收入占总收入比从2015年的2 0 上升至2020年的40 1 ，云转型不断深入推进。此外，用友不断积累云服务客户，截至2020年底，云服务累计付费企业客户数达到60 2万家，较2018年底的36 2万家增长66 2 。我们认为，行业客户的积累有助于公司打磨产品，提升垂直行业数智化解决方案的产品力，为云业务在垂直行业的深化打下基础。产品矩阵不断完善，战略新品YonBIP推动云服务模式升级用友于2020年9月正式发布战略新品 用友商业创新平台YonBIP ，公司围绕YonBIP建立了 PaaS SaaS 生态 模式，发布低代码开发平台YonBuilder、连接平台YonLinker、AIoT智能物联网平台等产品，云产品矩阵不断完善，为云业务不断增长打下良好的产品基础。此外，生态化的服务平台YonBIP通过先进架构实现对产业互联网场景的支持，推动云服务模式向平台化升级，有望成为公司新的增长动力。云转型持续推进，给予 买入 评级鉴于云转型节奏略慢于此前预期，研发投入节奏或受影响，调整2021 2023年净利至10 83 12 12 14 09亿元 前值 21 22年为9 58 12 47亿元 。采用分部估值，传统软件业务采用PE估值，预计21年该部分净利润10 4亿元，参考可比公司2021年PE Wind一致预期均值，给予PE估值75 0倍，对应市值777 71亿元。云业务采用PS估值，预计21年云收入54 7亿元，参考2021年可比公司Wind一致预期PS均值，给予2021年云业务PS估值11 7倍，对应市值640 37亿元。2021年目标市值1418 07亿元，对应目标价43 36元 前值55 48元 ，将评级上调至 买入 。风险提示 云转型节奏不及预期，宏观经济波动风险。"
    },
    {
        "summary": "这是以莱茵生物（002166）：减糖潮涌顺势起，又踏层峰辟新天为题目,在2023-01-16 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:莱茵生物（002166）：减糖潮涌顺势起，又踏层峰辟新天；目标价格是目标价格未公布，评分是7.0；研报摘要:莱茵生物 002166 投资要点公司概况 植物提取行业龙头，大单品战略明确。公司深耕植提行业20余年，2021实现营收10 53亿元，同比 34 4 ，归母净利润1 18亿元，同比 37 7 ，其中植提业务共实现收入10 16亿元，同比 33 ，占营收比重约为96 ，产品结构方面，目前公司坚持代糖、工业大麻、茶叶提取物三主业并行，其中 1 天然甜味剂为业绩增长主要驱动力 产能及销量居全球天然甜味剂供应商前三，21年实现收入6 34亿元，同比 54 86 ，占营收比重约为60 。2 工业大麻正式量产，开疆扩土进行时。2019年正式进军工业大麻领域，目前美国工业大麻项目正式进入量产环节。3 并购布局茶叶提取物，业务收入稳定增长。2020年并购华高生物，21年茶叶提取业务实现收入1 64亿元，占营收比重约为16 。核心优势 全产业链覆盖，深度绑定大客户提供业绩保障。公司为行业少数全产业链布局者，竞争优势明显 1 上游 资源优势得天独厚，原料采购地缘优势明显。公司所在地为广西，主要特有品种罗汉果等提取物原料是地方特产 持续通过种苗研发、合作模式创新等保障原料供应及价格稳定。2 中游 坚持 成本领先 战略，稳步推进产能释放。坚持严格生产标准、持续推进技改，持续加码研发，实现降本增效 稳步推动产能扩张，新工厂4000吨年产能投产后甜叶菊提取产能有望位列全球第一。3 下游 战略合作全球香料龙头，持续开拓客户资源。2018年公司战略合作全球香料龙头，以保底订单额计算，未来仍有1 63亿美元采购需求等待释放 加速国内市场拓展成效显著，21年植提业务国内收入3 9亿元，同比 77 72  同时已初步发力C端，丰富业绩贡献点。未来空间 代糖行业景气上行，工业大麻空间广阔。全球植提市场规模预计2025年将达到594亿美元，中国植提行业市场规模2025年有望突破600亿元，龙头优势显著，未来集中度提升是行业趋势，从细分赛道看 1 天然甜味剂 减糖热潮下乘势而上 从替代率角度看行业有望拓展翻倍增量空间。2 工业大麻迎风口，新业绩增长点未来可期 若美国工业大麻项目完全投产后，我们保守预计每年可贡献公司营收约1 2亿美元。盈利预测与投资评级 天然甜味剂已进入快速成长期 后续工业大麻有望打开新增长极。我们预计2022 2024年归母净利润分别为2 13、3 29、4 78亿元，同比 80 、54 、45 。当前市值对应2022 24年PE为33 21 15X，首次覆盖，予以 买入 评级。风险提示 汇率波动风险、疫情风险、政策不确定性。"
    },
    {
        "summary": "这是以华铁股份（000976）点评报告：与麦格纳宏立成立合资公司，全面发展新能源汽车座椅为题目,在2022-10-20 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:华铁股份（000976）点评报告：与麦格纳宏立成立合资公司，全面发展新能源汽车座椅；目标价格是目标价格未公布，评分是7.0；研报摘要:华铁股份 000976 事件 上市公司发布公告 与麦格纳宏立汽车系统集团有限公司共同成立子公司。与麦格纳宏立成立合资公司，全面发展新能源汽车座椅业务此次与麦格纳宏立成立合资公司，标志公司由高铁座椅核心供应商延伸切入到新能源汽车智能座椅市场，彰显公司较强的产品下游市场延展能力。公司全资子公司山东嘉泰与麦格纳国际控股子公司麦格纳宏立将成立合资公司 山东嘉泰持股50 1 ，麦格纳宏立持股49 9  ，全面发展新能源汽车座椅业务。据公告，山东嘉泰的责任集中在疏通客户渠道、尽可能获取订单、协助合资公司处理与地方政府关系等，麦格纳宏立的责任则集中在生产代工等方面。公司与麦格纳宏立将各提名三名董事，其中董事会董事长由山东嘉泰提名。自主品牌乘用车座椅市场达840亿元，预计未来4年行业复合增速达18 乘用车座椅是乘用车中单车价值量较高、国产替代比例较低的重要汽车零部件，伴随新能源车持续渗透引领的自主崛起，座椅国产替代有望加速，国产座椅企业将迎来战略发展机遇期。根据此前深度报告，假设2022 2025年自主品牌乘用车市场占有率分别为48  2022年上半年市占率均值达48   52  56  60 。我们预测2025年自主品牌乘用车座椅市场规模将达到840亿元，未来4年行业复合增速达18 。与国铁吉讯联合开发高铁座椅智慧屏，后市场业务成长空间将打开全资子公司山东嘉泰与国铁吉讯签署 动车组座椅智慧屏项目联合开发协议 ，后者为国铁集团控股的动车组Wi Fi平台建设及经营商。高铁座椅智慧屏是在高铁座椅背部加装一块触摸屏、利用Wi Fi网络，实施高铁座舱信息化改造、满足乘客消费升级需求。在内容端嵌入包括出行体验 影音娱乐 、广告运营、地方展示 特产宣传 、购物平台 人货同步到家 等服务。保守假设高铁动车组座椅智慧屏的单点年收入为2000元 兆讯传媒及分众传媒的平均单点年收入分别为5 10万元以及4500 5000元 ，测算出2023 2025年高铁动车组座椅智慧屏的年收入 即市场规模 分别将达11 27 43亿元。盈利预测及估值预计公司2022 2024年的归母净利润分别为4 22 4 78 6 10亿元，分别同比增长7  13  28 ，复合增速为16 ，对应的PE分别为16 14 11倍。参考可比公司估值，给予2023年26xPE，对应合理市值为125亿元。维持 买入 评级。风险提示市场竞争风险 后市场、乘用车座椅等非轨交领域市场开拓不及预期 上市公司控股股东股权质押集中度风险 商誉减值风险。"
    },
    {
        "summary": "这是以云海金属（002182）：产能扩张提速，公司发展步入新阶段为题目,在2022-12-06 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:云海金属（002182）：产能扩张提速，公司发展步入新阶段；目标价格是目标价格未公布，评分是5.0；研报摘要:云海金属 002182 投资要点 公司是国内镁行业龙头企业，自身拥有丰富的白云石矿产资源，并不断布局拓展产品下游布局。主营业务为镁、铝合金材料的生产及深加工、销售业务，主要产品包括镁合金、镁合金压铸件、铝合金、铝挤压微空调扁管、铝挤压汽车结构件、中间合金以及金属锶等。产品主要应用于汽车、电动自行车轻量化和消费电子及建筑等领域。公司是率先全部采用竖罐节能炼镁工艺的企业，竖罐是当前和未来一段时间镁行业改造升级的重点方向， 工业领域碳达峰实施方案 中提到实施 大直径竖罐双蓄热底出渣炼镁等技改工程 ，明确提出要实施镁冶炼行业竖式还原炼镁等技术和装备改造。公司子公司巢湖云海镁业有限公司拥有8864 25万吨白云石的采矿权，合资公司安徽宝镁轻合金有限公司拥有13 20亿吨白云石的采矿权，为原镁生产提供了稳定的原材料保障。公司始终坚持以资源和市场为导向的战略规划，在全国多地区开展项目建设，是国内镁合金行业布局最全面的公司。公司着力拓展下游深加工业务，营收占比不断提升。公司抓住汽车轻量化发展的时机，在稳定镁、铝合金基础材料供应的基础上，着力拓展下游深加工业务 在整体销售规模提升的基础上，深加工产品营业收入占总营业收入的比例显著增加，2021年度镁、铝深加工产品营业收入占总营业收入的19 47  2022年上半年，深加工产品营业收入占总营业收入的22 71 。方向盘骨架、仪表盘支架、中控支架、座椅支架、显示屏支架等镁质汽车零部件产品业务量同比增长，市场占有率进一步提升 镁合金建筑模板已经规模销售，开拓了在建筑领域的新应用。受镁价大幅下行影响，公司三季度盈利受到冲击。公司前三季度营业收入为71 08亿元，同比增长25 76  实现归母净利润5 79亿元，同比增长119 60  实现扣非归母净利润5 55亿元，同比增长150 17 。2022年第三季度公司营业收入为21 43亿元，同比增长4 36  实现归母净利润0 76亿元，同比增长 37 09  实现扣非归母净利润0 66亿元，同比增长 40 08 。2022年前三季度镁国际现货均价分别为7773 39美元 吨、7394 64美元 吨和4014 98美元 吨，二、三季度分别下滑4 87 和45 70 。随着美联储放缓加息预期增强以及下游需求消费的逐步修复，公司盈利有望逐步修复并继续增长。公司产能加速扩张，依托汽车轻量化发展目标，发展前景广阔。云海金属子公司五台云海拟投资建设年产10万吨高性能镁基轻合金及5万吨镁合金深加工的项目，项目总投资约为32 38亿元 子公司南京云海精密拟7 5亿元投资建设年产3万吨镁合金压铸件项目 子公司重庆博奥投资建设年产1500万件镁合金中大型汽车零部件暨镁铝合金创新研发中心项目，投资金额约为6 46亿元 孙公司天津六合镁拟8000万元投资建设年产250万件镁合金压铸件项目。青阳项目一切进展顺利，按照预期计划进行建设。随着青阳和公司现有产能达产以后，将能够达到50万吨原镁和50万吨镁合金的规模。 节能与新能源汽车技术路线图 提出，到2030年车辆整备质量较2015年减重35 、单车用铝量达到350kg、单车用镁量达到45kg，到2026年铝、镁合金整车质量占比30 、4 以上、车身镁合金板件制造技术可实现率10 ，铝、镁合金发展前景广阔。公司拟非公开发行股票，若顺利完成后，公司控股股东将变更为宝钢金属，实际控制人将变更为国务院国资委。2022年10月19日，公司拟向宝钢金属有限公司非公开发行股票6200万股。截至公告披露日，宝钢金属持有公司股票占此次非公开发行前公司总股本的14 00 。若相关事项顺利完成，宝钢金属持股比例将变为21 53 ，将成为公司控股股东。公司自身全球领先的白云石开采 原镁冶炼 镁合金 镁合金深加工 镁合金回收的完整的镁产业链与宝武新材料产业的发展战略高度契合，依托中国宝武强大的汽车市场背景与国际化市场资源，可进一步加速公司在汽车轻量化领域的渗透。给予公司 增持 投资评级。暂不考虑定增发行影响，预计公司2022、2023和2024年的EPS分别为1 17元、1 60元和2 20元，按照12月5日23 62元的收盘价计算，对应的PE分别为20 22倍、14 72倍和10 73倍。考虑到美联储加息放缓预期增强以及下游新能源汽车产业旺盛需求，预计镁、铝价格下行压力趋缓，随着未来公司新建产能的建成和释放，预计公司营收和盈利会继续保持增长 目前公司估值水平相对合理，结合行业发展前景及公司行业地位，首次覆盖，给予公司 增持 投资评级。风险提示  1 美联储加息超预期  2 国际宏观经济下行  3 地缘政治冲突加剧  4 行业政策发生变化  5 镁、铝价格大幅波动  6 下游需求不及预期  7 公司产能供给不及预期"
    },
    {
        "summary": "这是以蒙娜丽莎（002918）2021年三季报点评：即将跻身瓷砖行业规模前三为题目,在2021-11-01 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:蒙娜丽莎（002918）2021年三季报点评：即将跻身瓷砖行业规模前三；目标价格是37.0，评分是7.0；研报摘要:公司前三季度实现营业收入49 27亿元，同增47 69 ，归属净利润4 17亿元，同增10 07 。虽然瓷砖行业面临开发商信用风险、原燃料成本上涨、限电等诸多不利因素，公司仍然体现了较高的成长性，预计未来仍将稳步增长，维持 买入 评级。公司2021年前三季度实现营业收入49 27亿元，同增47 69 ，归属净利润4 17亿元，同增10 07 ，扣非归属净利润4 02亿元，同增10 08 ，经营活动现金流量净额 1 32亿元。折单三季度收入18 47亿元，同增19 25 ，环降11 4  归属净利润1 35亿元，同降16 87 ，扣非归属净利润1 38亿元，同降14 34 ，经营活动现金流量净额 3亿元。收入体现成长性。今年由于对开发商信用风险的担忧，公司主动收缩了部分高风险客户订单，在此背景下，仍然实现了前三季度47 69 、单三季度19 25 的增长，体现成长性，我们认为主要来自于市占率的提升。预计公司零售业务 含小B 增长超过20 ，零售 工程双轮驱动。考虑到公司股权激励计划对于未来三年收入年化30 增长的要求，以及产能增加的节奏，在未来行业集中度加速提升期，料公司仍将体现成长性，收入体量有望在近两年跻身瓷砖行业规模前三。原燃料价格上涨及停产影响导致盈利能力有所下滑。三季度，受大宗原燃料持续涨价影响，陶瓷行业部分原燃料价格上涨较多，如煤炭、天然气、包装材料等，且广西基地停产预计对成本端有一定影响 停窑带来的能源消耗及复产后较低的产能利用率影响成本 ，三季度公司毛利率同比下滑5 84pcts。公司积极加大对新产品研发投入，通过持续推出差异化新产品实现产品结构优化，同时行业内瓷砖企业也纷纷上调产品价格，有望部分抵消成本端上升的影响，未来公司利润率有提升空间。恒大债务风险可控，在手现金充沛。截止三季度末，公司和恒大集团仍有应收账款及应收票据余额1775 28万元，其中应收商业承兑汇票1665 63万元，已经逾期未兑付承兑汇票金额1413 03万元，整体金额占比较低，风险可控，体现公司一直以来的稳健经营策略。截止至三季度末，公司其他应收款达3 9亿元，同比增加329 02 ，三季度内增加接近3亿元，预计主要为合同保证金增加所致，为未来业绩储备增长。另外截止三季度末，公司在手现金达23 64亿元，资产负债率较低，能够为未来产能扩张提供较好的资金支持。风险因素 地产竣工增速不及预期 应收账款坏账风险 原燃料成本上升。投资建议 虽然瓷砖行业面临开发商信用风险、原燃料成本上涨、限电等诸多不利因素，公司仍然体现了较高的成长性，预计未来仍将稳步增长。我们维持2021 2023年归母净利润预测为7 63 10 12 12 59亿元，对应EPS1 84 2 44 3 04元。参考行业估值和公司成长性，给予2022年15倍PE，对应目标价37元，维持 买入 评级。"
    },
    {
        "summary": "这是以中兴通讯（000063）：推出G5系列服务器新品，紧抓云网融合发展机遇为题目,在2023-01-12 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中兴通讯（000063）：推出G5系列服务器新品，紧抓云网融合发展机遇；目标价格是目标价格未公布，评分是7.0；研报摘要:事件  1月12日，中兴通讯在北京举办 智算筑路数字经济 服务器新品发布会，正式推出基于第四代英特尔 至强 可扩展处理器的G5系列服务器新品。1、推出G5系列服务器新品，为数字经济构筑强劲算力支撑中兴通讯本次发布的服务器新品共计5款，包括R5200 G5高密度服务器、R5300 G5全场景通用服务器、R5500 G5海量存储服务器、R6500 G5异构算力服务器和R8500 G5高性能服务器。G5系列服务器新品采用高内存带宽设计，提供32条DDR5内存插槽，速率最高可达4800MT s，带宽性能提升50 ，并搭载全新PCIe 5 0，IO带宽提升150 ，且具备灵活扩展能力 为实现稳定可靠，产品实现了散热设计、电源模块、主板布局等方面的多重优化，并支持液冷散热技术，可实现数据中心PUE降至1 1。我们认为，中兴通讯在第一时间完成服务器产品与Sapphire Rapids的适配，携手英特尔等合作伙伴为人工智能、云计算等场景提供稳定可靠算力基础设施，助力千行百业数字转型，彰显了公司 数字经济筑路者 的定位，公司有望在数字经济蓬勃发展浪潮下持续受益。2、坚持ICT黄金三角形研发投资，紧抓云网融合发展机遇中兴通讯坚持ICT黄金三角形研发投资理念，除了坚持对运营商主营的传统网类业务进行投入外，投入了大量研发资源在传统的有线和无线网络、算力和云、家庭信息终端和手机等领域，构筑了 云、网、端 研发投资的黄金三角形，可以自由根据客户需求创新。以服务器及存储产品线为例，公司从2005年开始研发相关产品，逐渐确定了从内部替代转向外部销售的市场方向，并在2018年至2022年间实现突破式增长。根据IDC，2021Q4中兴通讯x86服务器中国通信行业市场份额超过30 ，排名第一 2022Q1中兴通讯服务器中国市场份额已经进入前五，充分彰显了中兴通讯迈入云网融合市场时的强大竞争力。我们认为，对于运营商云网转型市场，中兴通讯在 网 的领域能力不断提升，同时在运营商 云 和 算 的转型中，公司与运营商保持着合作共生关系，包括迅速为运营商定制服务器及存储、可用的数据库替代方案、数据中心解决方案等，并且获得了较好的市场份额，有望牢牢把握运营商云网融合发展机遇。风险提示 海外市场拓展不及预期、运营商资本开支不及预期、贸易摩擦。"
    },
    {
        "summary": "这是以中航沈飞（600760）：公司订单饱满，业绩未来可期为题目,在2021-11-03 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中航沈飞（600760）：公司订单饱满，业绩未来可期；目标价格是72.5，评分是5.0；研报摘要:中航沈飞 600760 事件 公司发布2021年三季报，公司前三季度共实现营业收入249 17亿元，同比增长31 76  实现归母净利润14 54亿元，同比增长25 24  实现扣非归母净利润13 77亿元，同比增长81 78 。单季度营收保持稳健增长，毛利率逐渐提升。分季度看，公司Q3实现营业收入89 99亿元，同比增长22 88  实现归母净利润5 05亿元，同比增长61 53 。公司整体毛利率持续提升达到9 82 ，随着公司歼击机产品不断放量，公司规模效应或已开始体现。公司经营性现金流达74 11亿元，主要原因为公司收到客户预付款增加。报告期内，公司销售费用增长至989 09万元 研发增长至3 85亿元 管理费用4 36亿元，较上年同期基本持平。我们判断研发费用的增长或与公司新型号研发有关。预付款项与存货增长明显，公司或在积极备产。本报告期末，公司预付款项242 29亿元，较期初大幅增长3463 ，较半年报增加约145 52亿元，主要因为公司采购货款增加 公司存货为65 68亿元，较半年报增加13 41亿元，公司仍然在持续采购相关配套产品及原材料，或在为年末生产冲刺做准备。公司合同负债311 62亿元，较上年期末大幅增长558 96 ，公司已与下游客户签订大额合同，正在积极备货提升生产节奏。无论是我国周边安全局势还是军队现代化建设都对战机装备提出了更高要求，预计我国军机未来将向质与量两个方向发展。公司作为战斗机整机制造A股唯一标的或将充分受益。预计公司全年业绩将稳定增长，未来可期。盈利预测 预计2021 2023年公司实现归母净利润分别为18 40亿元、24 51亿元、28 49亿元，EPS分别为0 94元、1 25元和1 45元，对应当前股价PE倍数为80、60和52倍。考虑到十四五期间国防军队建设加速，军工行业将迎来重大发展机遇，同时公司作为战斗机整机的A股唯一标的有望充分受益，给予公司2022年58 68倍PE估值，对应价格区间72 50 85 00元，维持 谨慎推荐 评级。风险提示 产能释放不及预期，下游需求不及预期，疫情反复。"
    },
    {
        "summary": "这是以长江电力（600900）：电量开门红，乌白“临门一脚”为题目,在2023-03-22 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:长江电力（600900）：电量开门红，乌白“临门一脚”；目标价格是25.8，评分是5.0；研报摘要:事件概述 3月21日，公司公布2023年1 2月发电量完成情况，公司境内所属六座梯级电站累计发电量380 87亿千瓦时，较上年同期增加22 3 。电量表现超预期 1 2月，长江上游降雨量逐渐回归正常水平，上游乌东德水库平均入库流量2070立方米 秒，较多年均值偏丰72 1 ，与去年同期相比偏丰5 5 。上游乌东德、白鹤滩、向家坝、溪洛渡电站分别完成发电量38 81、95 76、54 21、92 20亿千瓦时，同比分别增长4 7 、72 5 、58 4 、34 5 ，其中向家坝前两月电量已超越上年一季度电量，溪洛渡前两月电量已完成上年一季度电量约90 。长江上游水库群持续消落补水，三峡水库平均入库流量6570立方米 秒，较多年均值偏丰58 1 ，与去年同期相比偏枯4 2 ，电站来水情况改善。1 2月，三峡、葛洲坝分别完成发电量79 32、20 57亿千瓦时，较上年同期分别下降16 4 、3 1 ，入库水量增加，对于后续电量表现担忧或可缓解。受益于上游电站良好表现，剔除乌、白电站的增益后，公司原四座电站前两月完成发电量246 3亿千瓦时，占上年一季度电量约72 。1Q22流域来水整体偏好，溪洛渡、三峡分别较1Q21偏丰1 05 、6 96 ，向家坝、溪洛渡、三峡、葛洲坝电量分别实现同比增长15 0 、17 86 、1 44 、1 33 ，高基数下公司前两月电量仍交出优异答卷，电量表现喜提开门红。乌白注入 临门一脚 ，白鹤滩电价落地 2023年1月10日，公司公告云川公司过户完成，乌白合计装机2620万千瓦，在完成注入后，公司国内水电装机将提高57 6 至7169 5万千瓦，同时 四库联调 升级至 六库联调 后，节水增发电量显著。据我们测算乌白并表之后，2023年公司归母净利润有望达到350亿元左右，业绩迈向新台阶。1月9日，江苏省发改委公告按照 基准落地电价 浮动电价 形成机制，2023年白鹤滩电站送苏落地电价为0 4388元 千瓦时，据我们测算白鹤滩送苏机组上网电价约为0 3159元 千瓦时，在缺电大周期下，公司电价水平有望持续上行。投资建议 长江流域来水改善，乌、白注入  四库联调 升级至 六库联调 后，节水增发效果渐显，对于公司电量担忧或可消除。暂不考虑乌白资产注入对公司资产结构的调整，预计22 23 24年EPS分别为0 94 1 24 1 27元，对应3月21日收盘价PE分别为22 3 17 0 16 4倍。参考公司历史估值及新业务发展潜力，给予公司23年20 0倍PE估值，目标价25 80元 股，维持 推荐 评级。风险提示 1 流域来水偏枯 2 需求下滑压制电量消纳 3 市场交易电价波动 4 财税等政策调整。"
    },
    {
        "summary": "这是以亚士创能（603378）：21H2压力期已过，22Q1毛利率大幅回升为题目,在2022-05-01 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:亚士创能（603378）：21H2压力期已过，22Q1毛利率大幅回升；目标价格是目标价格未公布，评分是7.0；研报摘要:事件 公司公布21FY及22Q1财务报告，21FY实现营收47 2亿元，yoy 34 5 ，实现归母净利润 5 4亿元，去年同期3 2亿元，扣非归母净利润 6 5亿元，去年同期2 8亿元，处于此前业绩预告下限。22Q1实现收入 归母净利 扣非后归母净利4 9  0 4  0 5亿元，较21Q1分别 1 1  0 3  0 2亿元。建筑涂料产销两旺，保温材料量价齐升，产能扩张助力市占率提升21fy公司实现工程 家装涂料收入23 6 2 3亿元，yoy 24 9   63 5 ，销量yoy 32 9   94 7 。保温材料营收高增，yoy 54 7 ，保温装饰板营收4 3亿，yoy 8 0 ，防水材料贡献营收2 1亿元，yoy 458 。价格方面，21fy工程 家装涂料 保温装饰板 保温材料单价同比分别 6 0   16 0   1 7   4 2 。从销售渠道看，21FY经销营收增速66 ，占比达84  21FY末经销商数量1 76万家，较20年末增长110 。产能方面，公司建设中新工厂包括重庆、石家庄、广州地区，随产能布局优化，公司市占率有望持续提升，多品类拓展也有望贡献额外增量。同时，随着委外产品的占比减少，公司盈利能力增强可期。成本上涨导致毛利率承压，产品提价成功22Q1毛利率迅速回升21FY整体毛利率24 ，同比下滑8 5pct。其中，涂料 建筑节能材料 防水材料毛利率分别下降11 5、2 2、8 2pct，除主要涂料产品价格有所下降外，原材料价格大涨对毛利率造成较大影响，其中乳液、钛白粉采购单价yoy 45 、38 。防水、新零售等业务处于起步阶段对利润有所拖累，防水业务自有产能尚未投产，毛利率为9 2 ，未来优化空间较大。22Q1毛利率32 8 ，同比 4pct，环比 14pct，随着公司产品提价的落地 涂料及保温装饰板价格环比上涨1  5 不等 以及部分原材料的下降，公司毛利率快速恢复。21FY期间费用率23 4 ，同比上升4 4pct，其中销售 管理 研发 财务费用率同比分别 2 6  1 1  0 25  0 91pct，销售、管理费用率有所增加主要系21FY公司人员增长所致，以及股份支付费用2983万 去年同期184万 。21FY公司归母净利率 11 5 ，同比下滑20 5pct。21FYCFO净流出10 3亿元，同比多流出12 8亿元，其中付现比上升28pct，收现比上升11pct。我们认为21Q3以来游景气回落叠加原材料价格高位，行业处于艰难时刻，但从22Q1经营数据看，部分辅料价格已环比高位有所回落，我们看好22年公司盈利能力和现金流回暖。投资建议 我们认为公司已着力进行渠道变革与风险防控，度过艰难时期后仍具备较好的中长期成长基础，2022年盈利端有望展现高弹性。我们预计22 24年业绩3 3 5 7 8 0亿元 前值22 23年4 83 7 30亿元 ，对应PE12 7 5倍，公司估值处于历史低位，维持 买入 评级。风险提示 原材料价格涨幅超预期、产能投放不及预期、行业竞争加剧"
    },
    {
        "summary": "这是以昭衍新药（603127）：中报业绩符合预期，新业务推进发展可期为题目,在2021-08-31 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:昭衍新药（603127）：中报业绩符合预期，新业务推进发展可期；目标价格是目标价格未公布，评分是7.0；研报摘要:公司公告2021年半年报 报告期内实现收入5 35亿元，同比增长34 53  归母净利润1 54亿元，同比增长70 39  归母扣非后净利润1 29亿元，同比增长64 46 。业绩符合预期，Q2单季持续高增长 1 报告期内收入业绩快速增长，我们认为主要受国内临床前评价高增长驱动，行业高景气下公司快速扩产并合理排产实现利用率持续提升与规模效应持续体现，新技术应用与新能力的建设进一步加强服务能力。若剔除Biomere并表影响 增速与盈利能力低于国内 ，预计国内业务整体增速更快。2 分季度来看，Q1、Q2分别实现收入同比 29 9 、 37 5 ，Q2收入增长加速 剔除Q1汇兑收益5789万元对当期利润影响，我们预计Q1、Q2分别实现归母净利润3547万元、1 18亿元，Q2环比大幅增长 Q2单季高增长表现持续验证行业高景气度与公司订单的高效执行。3 财务指标方面，报告期内毛利率同比 0 8个百分点，盈利能力持续提升 销售费用率与管理费用率相对稳定，财务费用率同比 9 5个百分点，主要受本期收到港股募集资金相关汇兑损失影响。订单充足产能投放，持续高增长确定性强 1 报告期内新签订单同比增长超过55  超过12亿元 ，期末在手订单充足 超过23亿元 ，验证行业高景气度同时提供业绩保障。2 2021年启动约7500平米动物房装修工程 预计今年底前可投入使用 ，后续苏州二期工厂建设计划增加建筑面积约2 5万平米，仍以动物饲养管理为主 计划今年下半年开始动工 ，短中长期保障订单得以充分释放。3 广州梧州计划新增非人灵长类繁殖基地565亩，用于开工建设具备1 5万只饲养能力的灵长类动物设施，打造非人灵长类动物平台，进一步保障实验动物供应。新业务能力加速建设，H股上市加快国际化步伐 1 公司已实现3家一期临床中心的建立与投入运营，总床位数达到200张，多个临床项目有序推进，报告期内承接订单约4000万元 同比增长超过150  ，早期临床服务快速发展。2 子公司苏州启辰创建基因编辑小鼠模型4个、基因编辑细胞系9株并已开始应用到临床前评价，大动物研究方面获得首批体细胞克隆巴马猪，具备完善的哺乳动物基因编辑与克隆技术能力。3 公司去年收购Biomere增厚业务能力并提升昭衍海外品牌力，报告期内完成H股上市，依托 A H 双融资平台，有望加速国际化业务布局，进一步打开成长天花板 报告期内Biomere承接订单约2150万美元，同比增长超过60  昭衍国内承接海外订单约7300万元，同比增长超过80  。盈利预测及估值 我们预计公司2021 2023年归母净利润为4 45亿元、5 88亿元、7 70亿元，同比增长41 3 、32 0 、31 0 ，当前股价对应PE为122x、92x、70x，我们看好公司作为CRO行业安评领域龙头的快速发展，维持 买入 评级。风险提示 国内创新药投入不及预期，新业务拓展不及预期，行业竞争加剧。"
    },
    {
        "summary": "这是以药明康德（603259）23Q1点评：高基数下业绩延续稳健增长，一体化规模优势显著为题目,在2023-04-27 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:药明康德（603259）23Q1点评：高基数下业绩延续稳健增长，一体化规模优势显著；目标价格是97.44，评分是7.0；研报摘要:核心观点事件 公司近期发布2023年一季报，一季度实现营业收入89 6亿元，同比 5 8  实现归母净利润21 7亿元，同比 32 0 。盈利水平方面，公司一季度毛利率为39 9 ，同比 4 1pct 净利率为24 4 ，同比 4 8pct，体现公司在一体化的赋能平台下，经营效率持续攀升。一季度公司实现自由现金流16 8亿元，同比转正，且强劲增长。一体化CRDMO和CTDMO模式驱动业务稳增长，新分子成为业绩主要驱动力。分业务看，1 化学业务收入同比 5 1 ，剔除新冠业务收入同比 21 8 ，一方面系一体化模式驱动业务持续增长，另一方面系新分子业务快速放量，收入同比 44 1  2 测试业务收入同比 13 6 ，主要受安评业务和医疗器械测试业务驱动 3 生物学业务收入同比 8 3 ，其中新分子增长强劲，收入同比 40 ，占比提升至25 3 ，强大的药物筛选平台将助力发现更多的复杂化合物 4 ATU业务收入同比 8 7 ，管线中2个项目处于BLA审核阶段，2个项目处于BLA准备阶段，下半年有望迎来首个商业化产品 5 DDSU业务收入同比 31 0 ，主要系业务模式处于迭代升级中，Q1已完成一款新冠药物的获批上市，并获得3个IND申报、6个项目的CTA，今年有望成为新药获批上市元年，助力DDSU业务转型蜕变。行业需求依旧不断增长，公司23年指引维持稳健增长。根据公司业绩指引，23 年公司在高基数下，收入将维持正增长 在新分子及新产能的推动下，经营效率有望继续提升，调整non IFRS毛利预计增长12 14 。现金流方面，得益于一体化的业务模式和不断提升的资产利用率，自由现金流预计增长 600  800 。我们认为，人们对于新药好药的需求增长不变，持续看好公司作为行业龙头的长期成长性。我们预测公司2023 25年每股收益分别为3 36、4 26、5 19元，根据可比公司估值，给予2023 年的29倍市盈率，对应目标价为97 44元，给予买入评级。风险提示医药研发服务市场需求下降的风险、新分子需求热度不及预期影响产能利用率的风险、医药研发服务行业竞争加剧的风险、境外经营及国际政策变动风险、行业监管政策变化的风险等。"
    },
    {
        "summary": "这是以顺丰控股（002352）：如何理解4000亿市值的顺丰？生态赋能新征程开启为题目,在2020-08-31 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:顺丰控股（002352）：如何理解4000亿市值的顺丰？生态赋能新征程开启；目标价格是109.0，评分是7.0；研报摘要:市场回顾 是什么驱动顺丰年内翻倍到市值近4000亿？1 市值接近4000亿 截至8月28日，顺丰控股涨幅136 8 ，市值接近4000亿，位居全球第三大物流公司。2 我们认为股价上行分为三个阶段 第一阶段 市场直观理解为 疫情 收益标的 1月底 3月初，涨幅30   第二阶段 市场逐步认可公司核心逻辑的变化，其一是时效件驱动力发生趋势性变化，挂钩 高端消费  其二是特惠专配产品延续高增长，能看到未来盈利曙光 5月底 8月初，涨幅60  。第三阶段 中报业绩超预期，推动市场对净利率提升逻辑的认可。如何理解4000亿市值的顺丰？我们认为是生态赋能的新征程开启。1、时效快递的盈利能力提升 夯实全网生态赋能的基础。时效件收入提速我们认为带来两个维度的意义 打开长期稳定增长空间以及净利率存潜在提升可能。我们假设2020 22年时效件收入增速分别为20 、13 及13 ，则其收入分别为678、766及866亿，公司Q2已经展现了净利率提升的方向，假设2022年时效件净利率从过去9 提升至11 5 ，则对应净利100亿元。2、换个视角看特惠专配 快速起量背后，时效网络赋能功不可没。1 赋能1 快速起量时间显著短于同行。我们预计年末公司特惠产品或可达到日均1000万单水平，相当于通达系2016 17年，当年的新进入者的百世亦花了5年时间做到该水平。2 赋能2 产能协同，融合发展，降本增效。19Q2后公司单票人工、运力、其他经营成本呈现明显下行，意味着产能协同已经显现。3 快慢分离下，我们预计2022年或可贡献10亿 利润体量。3、换个视角看顺丰快运 网络赋能的又一例证。 直营 加盟 双网运营，3年时间做到收入规模行业第一。我们认为，其一是直营与加盟网络的底盘融通 其二是快运与快递网络的底盘融通 观察顺丰快运财务数据 2019年顺丰快运业务收入超过德邦 20H1顺丰快运77亿收入已经是德邦快运业务的173 。而资产端 19年末顺丰快运总资产仅为德邦的三分之一左右。 双方业务口径或存在一定不同之处，仅为方向性比较参考 。4、顺丰科技 无形投入，有形支撑。过去我们理解顺丰高额的研发投入铸造了竞争壁垒。而这些投入正在不断体现对业务的有效支撑。1 信息网 天网 科技 机场 ，共同赋能或可为国内客户提供更多时效产品选择。2 信息网 地网，嵌入供应链共同赋能或可为多 网 融合提供更多选择。5、我们对资本开支的理解 新征程下并非 洪水猛兽 。投资建议 1 盈利预测 基于公司中报展现出净利率水平提升幅度较此前预期更高，我们小幅上调盈利预测，即 预计2020 22年实现归属净利分别为79、95及116亿 原预测为74、91及111亿 ，对应2020 22年EPS1 7、2 1、2 5元，对应PE为49、41及33倍。2 投资建议 2022年维度，我们预计公司时效业务利润或可达100亿，给予40倍PE，价值4000亿 特惠专配或可贡献11亿利润，传统经济件业务或贡献利润约5亿，合计给予30倍PE，价值480亿市值 新业务中我们预计快运业务2022年至少300亿以上收入，给予1 7倍PS，价值541亿市值 其他新业务合计350亿收入，给予1 5倍PS，价值525亿市值 综合预计顺丰2022年可以实现5546亿市值，而我们认为在2021年会逐步完成该估值的切换，考虑进度与节奏，上调1年期目标市值至5000亿，对应目标股价109元，预计较现价25 空间，强调 强推 评级。风险提示 时效件业务量增速不及预期，特惠件业务成本投入超出预期。"
    },
    {
        "summary": "这是以长江电力（600900）：张掖抽蓄核准，风光建设推进，二次成长可期为题目,在2022-10-26 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:长江电力（600900）：张掖抽蓄核准，风光建设推进，二次成长可期；目标价格是目标价格未公布，评分是7.0；研报摘要:事件描述长江电力发布公告称，公司2022年10月20日收到甘肃省发展和改革委员会下发的 甘肃省发展和改革委员会关于张掖抽水蓄能电站项目核准的批复  甘发改能源 2022 556号 ，公司甘肃张掖抽水蓄能电站项目获得核准。事件评论张掖抽蓄上马，开启成长新篇。公司公告称拟建设甘肃张掖抽水蓄能电站，项目总装机140万千瓦，拟安装4台单机容量35万千瓦的可逆式水泵水轮机组，枢纽工程主要由上水库、下水库和输水发电系统组成，甘肃张掖抽水蓄能电站电站是国家 抽水蓄能中长期发展规划 2021 2035年   十四五 重点实施项目、甘肃省2022年省级重点项目。在电站建成后，将主要承担甘肃电网调峰、填谷、储能、调频、调相、紧急事故备用等任务，有望促进当地新能源开发建设及消纳。常规电站增长空间有限，风电光伏抽蓄贡献远期增量。在我国水电开发进入后期、常规水电建设开发空间有限的情况下，乌东德和白鹤滩水电站的注入或将是未来几年时间内公司常规水电的最后一次增长。而乌东德、白鹤滩电站的注入已经进入证监会并购重组会审核环节，预计将于未来2个季度内完成注入工作，公司未来的增长来源成为市场关注的一个重要问题。2021年公司年度报告中提出，公司将绿色低碳发展作为长期战略，运营好长江干流6座巨型梯级水电站的同时，依托大型水电基地和电力外送通道，积极推进金沙江下游水风光一体化规模开发，积极布局抽水蓄能和智慧能源业务。长江云能成立，抽蓄项目获批，公司二次成长可期。基于公司发展新能源和抽水蓄能的战略目标，相关工作得到快速推进 新能源方面，公司2021年11月联合母公司共同成立了长电云能，作为金沙江下游水风光一体化可再生能源基地云南侧业务实施平台。按照三峡集团官网介绍，金沙江下游风光水储基地位于金沙江下游干流未开发利用的干热河谷地段，涉及四川和云南两省26个县 市、区 ，结合水电开发统筹风能、太阳能电站建设， 十四五 期间基地新建风电、光伏项目的总装机规模预计超1500万千瓦。此外，公司还积极以参股形式分享新能源开发的红利，2022年9月公司参股设立内蒙古三峡陆上新能源投资有限公司，公司出资33亿元，对应持股比例为33  抽水蓄能方面，在2021年长江电力即开始布局发展抽水蓄能电站业务，2021年12月公司董事会审议通过 关于在重庆市涪陵区设立太和抽水蓄能电站项目合资公司的议案 ，本次甘肃张掖抽水蓄能电站通过核准，公司在抽水蓄能业务的拓展方面取得了重要进展。新能源和抽水蓄能的开发建设有望接替常规水电、成就公司的二次成长。投资建议 暂不考虑抽水蓄能和新能源业务开发的影响，预计公司2022 2024年EPS分别为1 16元、1 46元和1 49元，对应PE估值分别为18 81倍、14 91倍和14 53倍，维持公司 买入 评级。风险提示1、来水不及预期风险 2、新项目建设投资不及预期。"
    },
    {
        "summary": "这是以顺丰控股（002352）2022年报分析报告：22年扣非归母净利润+191%，重视现金流及新业务盈利改善为题目,在2023-03-29 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:顺丰控股（002352）2022年报分析报告：22年扣非归母净利润+191%，重视现金流及新业务盈利改善；目标价格是目标价格未公布，评分是7.0；研报摘要:业绩趋势 22年扣非归母净利润同比大增，健康经营下现金流改善明显1 全年业绩 公司2022年实现归母净利润61 74亿元，同比 44 6  扣非归母净利润53 37亿元，同比 191 0 ，扣非归母净利率同比 1 1pts至2 0 。现金流方面，2022年经营性净现金流同比 112 9 至327 03亿元，资本开支同比 26 1 至141 84亿元。2 季度业绩 22Q4归母净利润17 02亿元，同比 31 1 。22Q4扣非归母净利润14 74亿元，同比 1 8 ，扣非归母净利率同比 0 1pts至2 2 。现金流方面，22Q4经营性净现金流同比 29 6 至83 26亿元，资本开支同比 30 7 至36 39亿元。盈利拆分 时效底盘盈利稳固，大件快运等新业务盈利改善明显1 速运分部方面，受益于时效业务产能利用率提升、经济业务产品结构优化及网络融通，2022年分部净利润54 59亿元，同比增长42 5 ，净利率同比提升0 9pts至3 5 。2 大件分部方面，受益于产品结构优化以及网络融通，22H2分部净利润0 19亿元，同比多增0 21亿元，环比多增0 10亿元 全年分部净利润0 28亿元，净利率同比 2 0pts至0 1 。我们预计2023年有望实现7 8亿元盈利。3 同城分部方面，通过高价值订单增长及场景及科技驱动明显减亏，2022年分部净亏损同比收窄6 12亿元至2 87亿元，其中22H2分部净亏损1 43亿元，同比收窄3 49亿元。23年有望进一步实现盈利改善。4 供应链及国际分部方面，收购嘉里物流带来全方位融通，2022年实现分部净利润19 46亿元，同比多增13 31亿元，净利率同比 0 6pts至2 1  其中22年嘉里物流贡献归母净利润13 63亿元。伴随物流出海大趋势，业务中远期空间广阔。现金流分析 经营性现金流向好，产能投放周期或近尾声，值得重视公司现金流及其结构持续改善。经营现金方面，经营性现金流净额2022年实现327 03亿元，同比增长112 9 ，17 22年复合增速39 9 。资本开支方面，购建固定资产、无形资产和其他长期资产支付的现金2022年141 84亿元，同比下降26 1 ，预计23年持平或略降 筹资现金方面，筹资活动产生的现金流2022年 160 17亿元，同比转负，我们分析代表公司吸收投资规模下降、偿还融资规模提升。经营性净现金流持续改善叠加资本开支趋缓及筹资现金流变化，我们认为公司或逐步买入产能投入后回报周期，建议重视现金流价值。盈利预测及估值我们预计公司2023 2025年归母净利润分别84 85亿元、114 87亿元、151 36亿元，对应PE分别31倍、23倍、17倍。公司作为快递物流龙头，时效业务盈利回升、大件快运业务利润提升叠加新业务持续改善节奏均有望超预期，将打开中长期价值空间，维持 买入 评级。风险提示 时效件盈利不及预期 新业务增长不及预期 资本开支超预期。"
    },
    {
        "summary": "这是以兆驰股份（002429）：ODM业务稳步发展，LED业务贡献业绩增量为题目,在2020-04-13 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:兆驰股份（002429）：ODM业务稳步发展，LED业务贡献业绩增量；目标价格是目标价格未公布，评分是5.0；研报摘要:兆驰股份 002429 事件 公司发布 2019 年年报，公司实现营业收入 133 02 亿元，同比增长3 38  实现归母净利润 11 35 亿元，同比增长 154 77  其中 19Q4 实现收入 42 70 亿元，同比增长 9 67  实现归母净利润 4 65 亿元，同比增长421 61 。收入端 电视 ODM 业务稳步发展， LED 业务贡献业绩增量。 根据 DISCIEN的数据，2019 年全球 TV 代工出货量 1 05 亿台，同比下滑 8 1 ，公司液晶电视 ODM 业务的出货量较上年同期增长了 34 ，主要受益于彩电市场集中度的提升以及大客户出货量快速提升 小米 2019 年销量超 1000 万台，国内排名第一 。由于国内彩电市场 ASP 的下滑，公司多媒体视听产品业务全年营收达 110 20 亿元，微降 0 9 ，其中 19H2 收入达 60 63 亿元，降幅达 20 1 。 LED 业务方面，全年营收达 21 41 亿元，增幅 22 4 ，其中 19H2收入达 12 85 亿元，增幅达 40 8 ，主要系公司的 1000 条 LED 封装生产线第四季度正式投入运营。生产与经营效率大幅提升。 2019 年公司毛利率 14 91 ，同比增长 4 81pct 其中 19Q4 毛利率 18 93 ，同比增长 11 19pct，主要系毛利率水平较高的LED 业务增长拉动 19H2 LED 业务毛利率 24 49 ，多媒体视听产品业务毛利率为 14 87  。公司 2019 年销售、管理、研发、财务费用率同比分别 0 14pct、 0 29pct、 0 38pct、 1 71pct。全年费用率下降主要原因为公司通过提升管理水平，生产效率、成本控制能力不断增强。19Q4 季度，公司销售、管理、研发、财务费用率同比分别 0 34pct、  0 41pct、  1 67pct、 2 36pct， Q4 财务费用率提升主要系 19Q4 利息收入较去年同期降低 2 39亿元。LED 全产业链布局持续推进。 2019 年公司主营 LED 封装业务的子公司兆驰节能净利润达 1 70 亿元，同比增长 21 。2020 年 3 月份，兆驰节能分别获两次增资，合计 2 32 亿元，其中南昌市政府旗下南昌国金增资额达8 962 8 万元。2020 年 4 月初，公司宣布兆驰节能的名称编程为兆驰光元科技，注册地由深证变更为江西，公司在 LED 业务领域与江西政府的战略合作关系进一步强化，全产业链布局持续推进。投资建议 公司 LED 外延芯片项目正在筹建，预计蓝绿光芯片月产能为50 60 万片 4 寸片，目前一期已经投产，第二期 1200 条线将于 2020 年底投产。公司经营效率持续提升，且 LED 业务收入规模不断增大，结合疫情及奥运会推迟至 2021 年的影响，调整盈利预测。预计 2020 2021 年公司归母净利润为 12 35、17 30 亿元，增速为 8 79  40 14   前值 20 7  7 2  ，新增 2022 年盈利预测为 18 53 亿元，同比增长 7 10 。20 22 年 EPS 0 27 0 38 0 41 元 股，当前股价对应 16 7x 11 9x 11 1xPE，维持增持评级。风险提示 疫情对消费电子市场影响增大 LED 产线建设进度不及预期。"
    },
    {
        "summary": "这是以美的集团（000333）2022年中报点评：五大事业群业务稳步开展，二季度盈利能力环比改善为题目,在2022-09-01 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:美的集团（000333）2022年中报点评：五大事业群业务稳步开展，二季度盈利能力环比改善；目标价格是目标价格未公布，评分是5.0；研报摘要:美的集团 000333 SZ  2022年中报点评 五大事业群业务稳步开展，二季度盈利能力环比改善投资要点公司发布2022年中报，上半年实现营业收入1836 63亿元，同比增加5 04 ，实现归母净利润159 95亿元，同比增加6 57 ，实现扣非归母净利润156 92亿元，同比增加7 21 ，其中，2022年第二季度实现营业收入927 25亿元，同比增加0 97 ，实现归母净利润88 18亿元，同比增加3 24 ，实现扣非归母净利润86 98亿元，同比增加8 91 。家用空调市场份额第一，五大事业群业务稳步开展。据中国家用电器研究院与全国家用电器工业信息中心数据显示，2022年上半年家电行业出口规模为 2 833亿 元，同比下降 8 2  2022年上半年家电行业国内销售规模为 3 609 亿元，同比下降 11 2 ，受全球疫情及世界经济形式严峻复杂影响，国内家电出口和内销规模均出现下滑，公司上半年全面推进 数一 战略，线上线下家用空调市场份额均位列第一，实现营收1836 63亿元，同比逆势增加5 04 ，业务板块细分来看，公司智能家居事业群 工业技术事业群 楼宇科技事业部 机器人与自动化事业部 数字化创新业务收入分别为1259 121 122 122 52亿元，同比分别增长3 48  13 26  33 09  2 15  42 37 ，工业技术、楼宇科技及数字化创新业务增长亮眼。区域来看，公司国内 国外收入分别为1048 778亿元，同比分别增长4 98  5 24 ，毛利率分别为23 58 、22 50 ，同比分别提升1 43  0 92 ，在上半年原材料价格及海运费用上涨的情况下，营收及毛利率均实现正增长，体现出公司强大的经营韧性和供应链管理能力。二季度盈利能力环比改善。上半年，公司销售毛利率为23 12 ，同比减少0 11个pct，销售净利率为8 83 ，同比提升0 08个pct，单二季度来看，公司销售毛利率达24 05 ，同比提升0 62个pct，环比提升1 87个pct，销售净利率达9 64 ，同比提升0 17个pct，环比提升1 64个pct，盈利能力环比改善。公司销售 管理 研发 财务费用率分别为5 13  2 60  3 19   0 99 ，同比分别 2 45 0 45  0 49 0 31个pct，通过内部流程优化、降本提效等举措，保持其盈利能力稳中有升。"
    },
    {
        "summary": "这是以中国中车（601766）：疫情扰动业绩承压，一季度新签订单恢复为题目,在2022-05-06 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中国中车（601766）：疫情扰动业绩承压，一季度新签订单恢复；目标价格是目标价格未公布，评分是7.0；研报摘要:事件 公司发布2022第一季度报告，22第一季度实现营收306 48亿元，同比 26 2  实现归母净利润2 20亿元，同比 83 6 。营收、归母净利润低于预期。投资要点 营收、归母净利润低于预期，受疫情影响，铁路装备业务交付量减少。2022年第一季度实现营业收入306 48亿元，同比 26 2  实现归母净利润2 20亿元，同比 83 6 。公司营收和归母净利润较上年同期有所下降，主要原因是铁路装备业务交付量减少所致。分业务看，铁路装备业务收入53 49亿元，同比 64 83 ，营收占比17 45 ，收入下降是由于动车组收入下降所致，其中机车业务收入25 17亿元、客车业务收入0 71亿元、动车组业务收入13 02亿元、货车业务收入14 59亿元 城轨与城市基础设施业务收入为111 08亿元，同比 19 73 ，营收占比36 24 ，主要是本期交付的城轨工程业务确认收入增加所致 新产业业务收入126 13亿元，同比 19 30 ，营收占比41 16 ，收入下降是由于风电产品收入减少所致 现代服务业务收入15 77亿元，同比 9 89 ，营收占比5 15 ，收入略有提升主要是由于本期物流收入增加所致。利润率短期承压。1 毛利率 2022年一季度公司整体毛利率为20 61 ，较上年下降0 62pct，我们分析认为主要受铁路装备交付量减少，规模效应下降导致单位生产成本增加，以及原材料成本上涨因素所致。2 期间费用率 2022年Q1公司四项费用率为18 35 ，同比 2 16pct，四项费用合计56 2亿元，同比 16 4 。3 净利率 2022Q1公司净利率为0 72 ，较上年下降2 5pct，主要是毛利率略有下滑，同时期间费用率增加导致。新签订单同比增长。2022年1 3月，公司新签订单约522亿元 其中国际业务签约额约92亿元人民币 ，21年同期公司新签订单约381亿元 其中国际业务签约额约53亿元人民币 ，新签订单同比提升37 。对比2019 2021年一季度平均新签订单约512亿元，2022Q1有所恢复。下调盈利预测，维持买入评级。考虑到原材料成本提升，疫情影响国铁集团招标，公司业绩受到影响等因素，下调2022年盈利预测，新增23 24年盈利预测，预计公司2022 2024年归母净利润分别为108 15 124 62 134 95亿元 原2022年归母净利润为164 64亿元 ，对应EPS分别为0 38 0 43 0 47元 股，当前股价5 05元 2022 4 29 对应22 24年PE分别为13X 12X 11X，考虑到公司新签订单同比增长，保障公司业绩维持增长，维持买入评级。核心假设风险 海外订单不及预期 招标情况不及预期 宏观政策存在不确定性等。"
    },
    {
        "summary": "这是以美格智能（002881）2022年三季报点评：Q3业绩逆势增长，车载+FWA需求高增为题目,在2022-10-28 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:美格智能（002881）2022年三季报点评：Q3业绩逆势增长，车载+FWA需求高增；目标价格是目标价格未公布，评分是5.0；研报摘要:美格智能 002881 事件 2022年10月27日晚间，美格智能发布2022年三季报，2022年1 9月实现营收18 0亿元，同比 36 3 ，实现归母净利润1 2亿元，同比 54 0 ，实现扣非归母净利润0 8亿元，同比 93 1 。外部扰动下Q3营收逆势增长，利润增速短期小幅放缓。据公司三季报数据显示，公司Q3实现营收6 8亿元，同比 9 1 ，实现归母净利润0 36亿元，同比 13 2 ，实现扣非归母净利润0 35亿元，同比 32 0 。物联网行业发展与海外内宏观经济环境高度相关，公司Q3营收在当前部分泛IOT下游应用领域需求受影响叠加我国华南局部地区疫情反复背景下仍逆势实现高质量增长，利润侧增速有小幅放缓主要系部分消费场景产品需求回落所致。公司车载智能模组产品与海外固定无线接入产品需求持续向好，我们认为后续伴随外部扰动的持续出清，公司业绩增速有望进一步提升。车载领域与比亚迪深度合作，大客户智能网联新能源车放量公司有望充分受益。公司车载产品秉承 定制化 智能化 发展战略，与全球芯片龙头厂商高通深度合作，目前公司传统通信模组产品已广泛应用于汽车T Box领域，同时公司基于高通智能算力芯片开发的智能模组产品也已于乘用车智能座舱，第一代和第二代智能算力模组已切入比亚迪DiLink4 0及5 0平台，覆盖比亚迪王朝系、海洋网及腾势等系列多款主要车型。目前比亚迪智能网联新能源车产品市场表现持续超预期，2022年9月产批量已突破20万台，后续比亚迪产品出海进程提速下或有望助力公司车载业务一步成长，同时我们认为公司也有望依托与比亚迪成功合作持续延伸拓展更多优质主机厂客户，延伸增长曲线。FWA业务深度受益华为退出海外市场，持续拓展优质运营商客户。公司FWA产品主要覆盖境外市场，华为退出海外市场后公司凭借优秀产品品质与同步服务能力不断拓展海外市场份额，2021年直接海外客户营收占比为20 7 ，2022H1直接海外客户营收占比达24 4 ，直接海外客户营收占比呈现明显提升态势，海外客户群体规模不断扩大。我们认为当前海外FWA产品需求旺盛，公司产品、服务、价格均具备较强竞争优势，后续有望加速成长。投资建议 我们认为物联网模组领域整体竞争格局向好，海外厂商逐步式微下中国厂商份额有望持续提升，同时我们认为公司基于 定制化 智能化 路径带来产品优势，后续汽车智能网联发展叠加海外FWA市场持续开拓有望为公司带来快速成长，建议关注相关产品及市场开拓进展。我们预计公司2022 2024年归母净利润有望分别达2 03、3 39、4 70亿元，对应PE分别为35x、21x、15x，考虑到后续车载产品为公司带来的成长性，看好公司后续发展，维持 推荐 评级。风险提示 汽车智能网联推进进程不及预期 行业竞争风险加剧。"
    },
    {
        "summary": "这是以盛视科技（002990）：23Q1业绩高增长，海南与海外业务保障成长性为题目,在2023-04-17 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:盛视科技（002990）：23Q1业绩高增长，海南与海外业务保障成长性；目标价格是目标价格未公布，评分是5.0；研报摘要:事件 公司公告2022全年业绩与2023Q1业绩  1 22年公司实现营业收入9 89亿元，同比下降12 22  实现净利润9644 56万元，同比下降46 19 。 2 23年Q1公司实现营业收入4 16亿元，同比增长59 58 ，实现净利润7030万元，同比增长38 91 。 3 22年非经常损益为2776 83万元，主要构成为计入当期损益的政府补助1336 52万元与投资收益1970 67万元。22年直接材料成本降低带动毛利率上调，研发费用率与销售费用率提升导致净利率出现波动。 1 公司毛利率由21年38 11 增长至22年40 65 ，主要为直接材料成本降低与订单结构变化带动。 2 净利率由2021年15 91 降至2022年9 75 ，主要系研发费用率与销售费用率提升导致。 3 研发费用22年为1 51亿元，同比21年1 29亿元增长16 58  研发费用率由21年11 47 提升至22年15 23 ，研发费用提升为海外项目做储备。 4 销售费用由21年7429 48万元降至22年7243 27万元，同比降低2 51 ，销售费用率由21年6 59 增至22年7 32 。22年智慧交通收入大幅增长，受外部客观环境和结算周期影响，公司部分项目回款延后。收入产品分类层面，22年智慧口岸查验系统解决方案收入占比82 98 ，同比减少24 48  智能交通及其他收入占比16 87 ，同比增加319 17 。经营活动产生的现金流净额由21年1 48亿元降至22年 1 68亿元 应收账款由22年初6 94亿元增至22年底9 06亿元，22年应收账款周转率为123 6 ，21年应收账款周转率为191 89 。公司生态体系持续扩展，AIoT 迎接新产品线。公司稳步推进多元化经营战略，充分发挥公司技术与能力优势，扩展产品线。继口岸行业系列产品之后，视频监控、机器人、车联网、身份认证各智能终端系列产品也加入了公司 AIoT 生态体系，为持续完善业务布局奠定了坚实基础。同时火山计划采用AIGC技术来产生大量低成本、有效性高的各类型数据，以期在真实数据有限的场景中获得更好的模型性能，相关技术已经应用在包括各类视觉或NLP类的模型及产品。投资建议 预计23 25年实现营业收入23 9   29 1   35 5亿元，实现归母净利润分别为4 3   5 2   6 4亿元，对应PE 24   20   16X，维持 增持 评级。风险提示 疫情反复导致短期业绩承压、产品与技术研发风险、盈利能力下降风险、应收账款计提减值风险。"
    },
    {
        "summary": "这是以中国交建（601800）：拟股权激励，继续建议重视估值修复机会为题目,在2022-12-16 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中国交建（601800）：拟股权激励，继续建议重视估值修复机会；目标价格是目标价格未公布，评分是7.0；研报摘要:公司披露 2022年限制性股权激励计划 草案  ，主要内容为 1 拟授予限制性股票总量不超过11 700万股，占公告日公司已发行A股普通股股本总数的0 996 。其中首次授予股份9 940万股，占A股普通股总数的0 846  解除限售条件包括a 23 24 25年净利润复合增长率 以2021年业绩为基数 分别不低于8  8 5  9 ，b 23 24 25年加权平均ROE分别不低于7 7  7 9  8 2  2 模拟测算显示激励计划摊销成本合计约3 55亿，23 27年分期确认 3 首次授予激励对象共计不超过668人，含3名高管 4 首次授予价格为5 33元 股 vs12 16公司收盘价9 05元 股 。央企股权激励又一家，国企改革持续深化中国建筑、中国中铁、中国化学之外，中国交建成为主流建筑央企另一家推进上市公司整体股权激励的建筑央企，且激励计划业绩考核要求明确ROE、净利润持续提升等，亦反映公司十四五经营思路，即增长既要高质量，又要保持较好强度。上市公司股权激励作为代表选项，逐步成为建筑央企 标配 ，显示国企改革进入深水区，结合建筑央企基本面变化 市场份额近年稳步提升，新签份额的绝对值与提升幅度均高于收入份额 两金周转加快、现金循环周期稳步缩短等 ，改革效果正逐步显现。22 05国资委印发 提高央企控股上市公司质量工作方案 ，在前期国企改革三年行动方案基础上，对未来国企改革提出进一步要求，考核更加聚焦上市公司层面，2024年底全面验收评价，明确提出 2024年底前基本完成上市平台调整盘活等 等，令我们对建筑央企变革前景更加期待。重视建筑央企估值重估机会，继续推荐中国交建，维持 买入 评级我们看好建筑央企板块重估机会，主要基于 1 ROE等关键财务指标十四五有持续优化机会，显示基本面稳步向上，增长有强度有质量 2 国企改革推进进入深水区，且监管愈发重视央国企价值重估 建筑央企估值在历史偏底部区域，部分央企pb较大幅度低于1  3  一带一路 潜在催化，如2023年或召开第三届 一带一路 国际合作高峰论坛等 4 经济增长有压力，基建投资预计保持较好强度，流动性料延续偏宽松。中国交建是较为纯粹的基建央企，设计板块分拆上市、上市公司整体股权激励等，是建筑央企中改革佼佼者。高速公路特许权REITs催化价值重估、海风多链条布局赋予额外增长动能等，我们看好公司估值修复机会。维持前期盈利预测，预计公司22 24年归母净利润207 233 262亿，yoy分别为 15  13  12 ，继续维持 买入 评级。风险提示 基建投资增速不及预期 减值风险 REITs配套政策落地节奏及执行力低于预期 资产置换事项不及预期 分拆设计子公司进展不及预期 新能源业务开拓不及预期"
    },
    {
        "summary": "这是以三花智控（002050）：短期韧性凸显，长期基本面有支撑为题目,在2020-08-13 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:三花智控（002050）：短期韧性凸显，长期基本面有支撑；目标价格是23.5，评分是5.0；研报摘要:三花智控 002050 2020 上半年业绩符合我们预期公司公布 2020 上半年业绩 营收 53 18 亿元，同比 8 8   归母净利润 6 43 亿元，同比 7 1 。其中，二季度营收 28 35 亿元，同比 7 1 ，环比 14 1  归母净利润 4 32 亿元，同比 0 5 ，环比 104 4 。符合我们的预期。发展趋势全球疫情下，韧性凸显，市占率提升和成本管控对冲下滑。 上半年，公司主营业务所在的家电和汽车行业受到疫情冲击明显。其中，全球空调产量下滑近 2 成，但公司对应业务营收下滑仅 13 8 ，我们认为公司在不利的行业环境下实现市占率提升，彰显了龙头韧性。上半年全球汽车产量下滑 32 ，但公司汽车零部件业务营收逆势增长 24 3 ，公司在新能源车领域的布局持续获得回报。利润端，公司通过成本管控，使得营业利润下滑幅度低于营收。2020 大客户特斯拉放量， 2021 则有望迎来全球新能源汽车新周期。 上半年，全球车市大幅萎缩，新能源车市也下滑 12 。但三花汽零的大客户特斯拉表现较好。特斯拉上半年全球产量 18 5 万辆，同比 13 ，其中特斯拉中国工厂贡献产量 5 0 万辆，我们认为是三花汽零业务提升的主要推动力。公司指引 2020 全年汽零业务营收目标 22 亿元，我们认为伴随下半年特斯拉放量，目标达成概率高。毛利率有所下滑，让利共增长。 三花汽零业务毛利率上半年同比下滑 3 6ppt 至 28 9 。公司介绍两大主因 新项目订单初期的固定投入和分摊较高 以及产品结构中组件比例上升，其中部分外购件毛利率低于自制件较多。我们认为，毛利率下滑或也和大客户降本诉求相关。但我们依然看好公司和特斯拉等客户紧密合作，共同享受新能源车市成长红利。长期看，基本面有支撑，成长逻辑未改  1  磷酸铁锂电池的采用对热管理市场空间影响小，且公司主供的中高端车型有叫高标准的热管理要求。 2 充分准备冷媒技术路线升级 公司已在迈巴赫采用二氧化碳冷媒的车型中完成量产，在高压系统环境下具备领先经验。 3  核心零部件壁垒未改 在高技术和成本要求下，竞争格局未改，且公司通过供应组件提升了壁垒和客户黏性。盈利预测与估值由于公司降本成效好，我们上调 2020 年净利润 17 8 至 14 7 亿元 维持 2021 年盈利预测不变。 当前股价对应 34 倍 2021 年市盈率。维持跑赢行业评级， 并上调目标价 23 至 23 5 元，对应 37 倍 2021年市盈率，较当前股价有 8 的上行空间。风险下游汽车和空调需求不及预期，原材料价格波动。"
    },
    {
        "summary": "这是以通威股份（600438）：三季度盈利大增，持续加速组件业务推进为题目,在2022-10-25 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:通威股份（600438）：三季度盈利大增，持续加速组件业务推进；目标价格是目标价格未公布，评分是5.0；研报摘要:具体事件 公司发布 2022年第三季度报告 。多晶硅持续供不应求，推动业绩、收入大幅提升。2022年前三季度，公司实现营收1020 84亿元  119  ，实现归母净利润217 30亿元  266  。单季度来看，22Q3实现营收417 45亿元  107  ，实现归母净利润95 07亿元  219  ，环比提升35 ，继续创造历史新高，此外，受8月限电影响，减少公司归母净利润约7 53亿元，若加回，公司单季度业绩将突破100亿元，在硅料供不应求背景下，实现业绩的大幅提升。硅料业务 布局保山 包头各20万吨扩产计划，锚定市占率目标，稳固龙头地位。伴随新建项目投产，公司硅料业务国内市占率近30 ，在此基础上，公司拟推动包头三期20万吨、保山二期20万吨扩产，计划均将在2024年内竣工投产，届时公司将形成75万吨硅料产能，可满足约300GW组件产出。近年来，公司在硅料领域加速技术迭代，单体项目规模持续提升，投资强度也降至7亿 万吨，各项物料、能源消耗也屡创新低，预期公司成本领先优势及市场地位将持续强化。电池片业务 电池片供应紧张，盈利持续修复，加速推动TOPCon产能建设，2022年底电池片产能将超70GW。当前电池片行业盈利已迎来明显反转，9月以来，在硅片龙头报价持平背景下，公司连续三次调涨实际报价 9月5日、9月27日连续涨价，10月25日报价不变，但厚度减薄、成本下降 ，预期受益于国内地面电站项目启动，大尺寸电池片将持续供应紧张，盈利将持续修复。公司已布局8 5GW TOPCon电池扩产，预计2022年年底建成投产，预计年底公司电池片产能将超过70GW，领跑行业。组件业务 布局盐城25GW组件扩产，产能加速落地。公司自2016年并购通威太阳能 合肥 后即开始布局组件业务，在组件制造技术以及下游渠道方面已具备一定基础 今年8月成为华润3GW组件第一中标人，正式宣告公司将大规模进军组件环节，并首先在国内集中式市场实现突破。在硅料、电池片实现领先布局的同时，公司正式公告盐城25GW组件产能扩张，叠加通合15GW硅片产能，公司有望凭借一体化布局，强化成本端的领先优势，加速组件业务放量。业绩预测 预计公司2022 2024年实现归母净利润281 35 251 73 252 32亿元，对应PE估值7 6 8 5 8 5倍，维持 增持 评级。风险提示 行业需求不及预期，公司产能不达预期。"
    },
    {
        "summary": "这是以京东方A（000725）：云天弈智能财经个股分析报告为题目,在2021-04-01 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:京东方A（000725）：云天弈智能财经个股分析报告；目标价格是目标价格未公布，评分是7.0；研报摘要:nan"
    },
    {
        "summary": "这是以恩捷股份（002812）：中报业绩符合预期，湿法隔膜持续扩张为题目,在2020-08-26 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:恩捷股份（002812）：中报业绩符合预期，湿法隔膜持续扩张；目标价格是目标价格未公布，评分是5.0；研报摘要:恩捷股份 002812 公司发布 2020 年半年报，业绩同比下降 17 符合预期  公司湿法隔膜产能持续扩张，竞争优势明显  维持增持评级。支撑评级的要点公司半年报业绩同比下降 17 符合预期  公司发布 2020 年半年报，实现营业收入 14 41 亿元，同比增长 4 54 ，实现盈利 3 21 亿元，同比下降17 36 ，实现扣非盈利 2 67 亿元，同比下降 17 14   其中二季度单季盈利 1 83 亿元，同比增长 3 70 ，环比增长 32 61 ， 扣非盈利 1 62 亿元，同比增长 13 17 ，环比增长 54 29 。 公司半年报业绩符合预期。湿法隔膜产能持续释放，苏州捷力扭亏为盈  江西通瑞 8 条产线已全部投产，无锡恩捷 8 条产线将于 2020 年 9 月 30 日全部建成， 公司公告拟收购重庆纽米 54 76 的股权，隔膜产能持续扩张。 2020 年上半年， 公司湿法隔膜出货量超 4 亿平  其中上海恩捷实现营业收入 5 77 亿元，同比下降 30 74 ，实现盈利 2 24 亿元，同比下降 44 86   苏州捷力 8 条 4 亿平湿法隔膜产线达产， 主要客户为消费电池龙头 LG、 ATL 等， 2020 年上半年实现营业收入 3 30 亿元， 盈利 1 744 万元，实现扭亏为盈， 合并口径营业收入和盈利分别为 2 52 亿元和 7 092 万元， 业务协同效应明显。传统业务逆势增长，有望增厚业绩  2020 年上半年， 除平膜业务受制于产能， 营业收入下滑 34 20 以外，公司传统业务均逆势高增长，其中烟膜营业收入 1 20 亿元，同比增长 29 26 ， 烟标营业收入 7 847 万元，同比增长 46 76 ， 无菌包装营业收入 1 74 亿元，同比增长 37 51 ，特种纸营业收入 7 625 万元， 同比增长 65 82 。估值根据公司半年报和行业供需情况，我们将公司 2020 2022 年每股收益调整至 1 17 1 68 2 04 元 原预测每股收益分别为 1 30 1 76 2 29 元 ，对应市盈率为 66 6 46 6 38 4 倍，维持增持评级。评级面临的主要风险新冠疫情影响超预期，新能源汽车需求不及预期，湿法隔膜产能过剩导致竞争大幅恶化。"
    },
    {
        "summary": "这是以德赛西威（002920）：智能化重构整车产业链，公司竞争力领先蜕变在即为题目,在2021-12-28 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:德赛西威（002920）：智能化重构整车产业链，公司竞争力领先蜕变在即；目标价格是目标价格未公布，评分是5.0；研报摘要:公司拥有德国制造基因和国资背景，在国内Tier1中位于前列。公司传承德国制造基因，后转变为国有企业，目前股权结构稳固且国资背景突出，员工持股比例高。公司近年来产品从座舱域向驾驶域、智能网联扩展，并积累了大量的车厂客户，产品销售车载娱乐系统占比最高，境内销售占绝对比重。从现状来看，公司在产品布局、客户积累、经营效率、营收体量等方面都有优势位于本土Tier1前列，但本土Tier1与全球Tier1仍存在着较大差距。智能化重构整车产业链，并带来智能座舱与自动驾驶两大增量领域。汽车智能化时代，整车厂逐渐开始与上游芯片、算法厂商达成合作，甚至开始自研芯片、算法、操作系统，传统产业链模式被打破，巨头Tier1生存空间面临挤压。另一方面智能化带来了新的增量空间，智能座舱方面，座舱智能、多屏、大屏化驱动汽车电子单车价值提升，并且随着座舱产品渗透率不断提升，预计国内座舱市场将增长至2025年的1030亿元，19 25年复合增长率15 18 。自动驾驶方面，国内外自动驾驶法律法规接续出台，行业发展稳步推进，特别是德国批准奔驰L3级自动驾驶上路预示着自动驾驶开启了新时代。目前我国量产汽车自动驾驶等级目前正从L2向L3渗透，20 30年自动驾驶市场规模年复合增长率为22 。变革浪潮中本土Tier1面临机遇，公司产品与客户领先有望实现蜕变。汽车智能化推进过程中，智能座舱与智能驾驶域格局未形成，成为国产Tier1突破的良机。智能座舱方面，内燃机时代国内外座舱市场由大陆、伟世通、博世等国外Tier1龙头主导，智能车机时代以国内Tier1龙头德赛西威为代表在信息娱乐系统 带屏以及10英寸  前装、中控多媒体主体系统、全尺寸液晶仪表等多个领域占据市场份额前列，国内以德赛为代表的Tier1以此为基础有望持续扩大优势。自动驾驶方面，以自动驾驶域控制器为竞争着力点，整车厂、科技企业、本土第三方Tier1、海外Tier1四大势力展开角逐，以德赛西威为代表的国内Tier1仍能维持竞争力。从代表企业竞争力角度来看，德赛西威致力于完善产品线、与客户合作持续迭代、并与产业链上下游合作打造自动驾驶域控制器，有望在汽车智能时代抓住机遇引领潮流。公司盈利预测及投资评级 我们预计公司2021 2023年净利润分别为7 84、11 09和14 43亿元，对应EPS分别为1 42、2 02和2 62元。当前股价对应2021 2023年PE值分别为110、78和60倍。看好公司产品力和客户资源积累铸就的壁垒，公司有望在驾驶信息显示系统，自动驾驶域控制器与ADAS产品高涨的景气度中获得加速成长，首次覆盖给予 推荐 评级。风险提示 驾驶信息显示系统推进不及预期 自动驾驶域控制器客户推进不及预期 ADAS产品进展不及预期。"
    },
    {
        "summary": "这是以中国神华（601088）：一体化抵御周期波动，分红助力估值上行为题目,在2020-03-30 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中国神华（601088）：一体化抵御周期波动，分红助力估值上行；目标价格是20.1，评分是7.0；研报摘要:中国神华 601088 煤炭长协抵御业绩下滑。 2019 年煤炭板块利润总额下降 12 至 350 亿元，ROE 为 25 仍维持高位。 商品煤产量 28270 万吨，下滑 4 7   全年综合售价 426 元 吨， 下滑 3 元 吨，远低于同期港口现货的降幅，长协合同大幅抵御了售价下滑的空间。展望 2020 年，煤价仍处下行通道，预计煤炭板块贡献净利 232 亿元，同比下降 5 。电力、运输仍有成长空间。 2019 年电力和运输板块利润总额 85 0、 187 亿元， 同比下降 16 、 1 。 后续公司仍有多个电力机组即将投产，而上网电价受市场化交易冲击有限  运输板块虽面临内部运量下滑，但黄大线即将投产、外部客户拓展加快抵减不利影响， 电力、 运输板块仍有成长空间， 预计2020 年归母净利分别为 42、 92 亿，同比增长 18 、 1 。现金分红比例提升至 50 ，估值中枢迎来上行空间。 公司作为煤炭 发电 运输闭环运作体系的矿业巨头，风险敞口在于煤炭售价和电价。煤炭售价在长协机制下波动已大幅收敛，且公司已着力加强三年长期合同的签订工作， 煤价周期性波动更将进一步减弱，而上网电价下行空间也较为有限。 预计2020 2022 年归母净利为 400 414 433 亿元， EPS 分别为 2 01 2 08 2 18 元，同比变化 8  3  5 。 公司近年来盈利波动已大幅收窄，周期属性明显减弱，而后续成长空间有限， 在此情形下市场倾向于将公司股票作为 类债券 进行投资。 此前公司章程规定每年现金分红比例不低于每年归母净利润 35 ，而近年来基本保持在 40 以上 除去特别派息 。 市场可接受的股息率在 5 左右 高于长江电力 ，依此定价公司的 PE 中枢为 8 倍上下。 目前公司已将现金分红比例提升至 50 ，若仍按 5 股息率进行定价，则 PE 中枢有望上升至 10 倍上下，依此给定目标价为 20 1 元 股，维持 强烈推荐 A 评级。风险提示  宏观经济失速， 煤价大幅回落，电价大幅回落。"
    },
    {
        "summary": "这是以振德医疗（603301）：Q2单季度扣非归母净利润同比增长80%，现代伤口护理高增长为题目,在2022-08-30 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:振德医疗（603301）：Q2单季度扣非归母净利润同比增长80%，现代伤口护理高增长；目标价格是目标价格未公布，评分是7.0；研报摘要:投资要点事件 公司发布2022年中报，上半年收27 7亿元  5  ，归母净利2 7亿元  28 2  ，扣非归母净利润2 8元  16 4  ，经营现金流净额8527万元  74 8  。Q2单季度扣非归母净利润同比增长80 。因为2021年Q1疫情高基数影响，上半年整体表观承压，但分季度看，22Q1 Q2单季度收入分别为12 7 15亿元  36 6   63 7  ，单季度归母净利润分别为1 1 1 6亿元  56   28 8  ，单季度扣非归母净利润分别为1 1 8亿元  57 8   80  ，受国内疫情防控对防疫类产品需求增加，二季度收入大幅提速，其中单季度扣非净利润增速远高于归母及利润增速，主要是二季度锁汇带来的损失影响。22H1毛利率33 3   2 1pp ，预计主要因疫情物质价格下降所致。现代伤口护理高增长，国内业务疫情下仍逆势增长。分业务看，2022H1基础伤口护理收入5 1亿元  20 9  ，维持稳健增长趋势 手术感控业务收入5 6亿元  40 4  ，主要因2020年度部分高价订单于去年同期出货交付及 2022 年上半年疫情影响手术量所致 造口及现代伤口护理1 8亿元  241 1  ，主要因公司原有现代伤口护理产品实现40 5 的高增长，叠加上海亚澳并表所致 压力治疗与固定收入2 3亿元  19 1   感染防护12 8亿元，其中防疫类防护用品12 1亿元，主要因国内疫情导致防疫需求增加，上半年剔除防疫类防护用品公司总收入15 6亿元  14 8  。分区域看，22H1国内收入17 9亿元  53 3  ，剔除防疫类防护用品收入6 1亿元，其中院内4亿元  30 4  ，电商和药店零售线收入1 7亿元  47 1   国外收入9 7亿元  44 5  ，剔除防疫类防护用品收入9 4亿元  21 8  。战略定位清晰，核心业务行业空间巨大。2020年公司凭借疫情期间增加的现金流和院内渠道，制定新战略聚焦 医用 健康 领域，目标成为国内领先、具备国际影响力的百亿级领先医疗健康企业，目前新战略推进顺利，发展路径清晰。业务看，公司将以造口伤口护理和手术感控为核心，2020年全球高端伤口敷料 60亿美元  、造口护理 30亿美元  、手术感控 110亿美元  市场合计超过200亿美元，空间巨大，海外市场公司主要通过OEM拓展，而国内市场正处于起步阶段，公司将以自主品牌发力。盈利预测与投资建议 不考虑股份支付费用的影响，预计公司2022 2024年归母净利润为7 1、8 6、10 3亿元，维持 买入 评级。风险提示 核心业务拓展不及预期、原材料涨价风险、汇率波动风险。"
    },
    {
        "summary": "这是以赤峰黄金（600988）公司研究报告：黄金起舞，涅槃重生为题目,在2020-06-09 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:赤峰黄金（600988）公司研究报告：黄金起舞，涅槃重生；目标价格是12.68，评分是5.0；研报摘要:赤峰黄金 600988 投资要点。我们关于赤峰黄金的推荐逻辑如下 1、高成长性 矿产金产量有望成倍提升，收购的Sepon金矿资源量大幅增长。我们认为公司在收购Sepon铜金矿后发生了质变，有望跻身国内一线黄金龙头。2、业务更纯 公司在王建华董事长的带领下，确定了 聚焦黄金矿业 的发展方向和经营宗旨。我们认为随着公司黄金业务占比的提高，将更大程度受益黄金价格的上涨。3、估值偏低 我们预计2021年公司归母净利润将达到9 63亿元，按6月8号收盘价计算市盈率仅16 58倍，远低于山东黄金的38 00倍和中金黄金的48 00倍，所以我们认为公司的成长性没有得到完全体现，存在明显的低估。金价底部收购Sepon金矿，踏上涅磐之路。2018年11月30日，公司以2 75亿美元的交易对价收购了五矿集团控股子公司MMGLaos。MMGLaos拥有LXML90 的股权，LXML的核心资产是Sepon铜金矿。完成收购至今经过一年多的探储工作，Sepon矿实现资源量的显著提高。根据公司2019年年报援引的经合资格人签署的符合JORC标准资源储量报告，截至2019年末，万象矿业拥有金矿资源量约330万盎司 折合102 6吨 ，矿石量为2500万吨，平均品位4 1克 吨。相比于刚收购时39 6吨的资源量，实现约159 的增长。资源量的提升也很好地反映在年产金量上。公司预计项目达产后，金矿生产规模将达到8000吨 日 约300万吨 年 矿石量，是历史生产规模的两倍。而且根据公司5月16日披露，Sepon金矿项目氧化矿处理系统投产运行，比计划投产时间提前了3个月，预计6月上旬可生产出成品金。黄金 看好通胀预期修复和美元长期贬值压力。我们对未来可能发生的金价利多利空因素逐一进行分析，得出结论 利空因素发生的可能性较小，中长期看利率的长期低位、通胀预期的回升、美元指数的长期贬值压力和美国经济衰退信号显现都将提高黄金当下的配置价值。其中尤其要强调的是美元的指导意义，我们知道虽然黄金和美元的负相关性没有与实际利率的明显，但我们认为主要因为在面对系统性风险时美元和黄金作为最核心的避险资产往往表现为同涨，但从1971年布雷顿森林体系瓦解美元黄金脱钩以来二者同跌的情形极少，换句话说美元下跌时黄金通常都是上涨的。盈利预测与估值。我们预计公司2020 2022年eps分别为0 25元、0 58元、0 91元，参考可比公司估值给予公司2020年50 52倍PE，对应合理价值区间12 68 13 18元，给予 优于大市 评级。风险提示。1、海外疫情持续发酵，需求得不到恢复，经济陷入通缩状态对金价形成利空 2、公司未来黄金增量主要靠Sepon矿贡献，增储效果、采选生产进度不及预期都会对业绩形成负面影响。"
    },
    {
        "summary": "这是以顺鑫农业（000860）：负面影响甚微，看好份额加速集中为题目,在2020-02-06 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:顺鑫农业（000860）：负面影响甚微，看好份额加速集中；目标价格是60.0，评分是7.0；研报摘要:顺鑫农业 000860 顺鑫作为大众白酒无明显淡旺季，春节相对平时更淡，预计对全年影响可控制在10 之内，顺鑫供应链管理模式简单，供应影响也较小。疫情将加速行业整合，龙头受益集中度提升，回调后配置配置价值凸显，给予60元目标价，维持 强烈推荐 A 投资评级。疫情对需求、供给影响较小。顺鑫作为大众消费品，淡旺季并不十分明显，春节期间会更淡一点，假设4月恢复正常，预计影响年度规划10 之内。供应链非常简单，渠道管理模式粗放，一年两次集中打款发货，终端对节前打款、节后慢慢消化库存的模式本来也相对熟悉，不会造成系统性的风险。低端白酒相对集中度低、疫情加速行业整合。顺鑫虽为白酒，但消费场景偏日常、渠道保持高周转 与海天酱油周转频次一样 、经销商竞品排他，这些角度来看，顺鑫更符合大众品范畴。一般来说，大众子行业龙头极限市占率在30 左右，顺鑫目前非成熟市场市占率仍比较低，靠高roe带来的渠道推力和品牌力提升份额。公司当前处于全国化快速扩张阶段，22个市场过亿，我们判断，疫情将加速洗牌，行业集中度提升后，有利于龙头中期发展提速。回调后价值配置价值出现。公司18年白酒利润预计在11亿左右，假设19年收入增长15 ，净利率持平，20年增长5  悲观预计，为了核算安全边际 ，21年增长25  综合考虑需求增长和行业集中、20年年初提价4 5 带来的利润弹性 ，悲观预计下，21年白酒净利润接近17亿。按照大众品龙头估值 25 30X ，保守给与25X情况下，仅白酒资产市值在425亿左右，长期空间充足。预收款较多余量充足。顺鑫母公司19Q3仍有37亿左右预收款，同比绝对数增加14亿左右，意味潜在释放业绩的可能。虽然公司历史上短期业绩较准确难预测，但也这意味着此次疫情带来的新的不可预测性，对其影响边际较低，投资者更关注其真实销售和业绩潜力，会平抑短期波动。投资建议 短期影响偏小，中期利好行业集中，回调后配置价值凸显，维持 强烈推荐 A 投资评级。牛栏山在大众白酒市场全国化核心逻辑未改，预计疫情影响后顺鑫的恢复力较强、长期逻辑较顺，估值业绩均有超预期的可能。我们略调整20 21年业绩预测为12 7亿、16 8亿 其中白酒为14亿、17亿 ，给予一年目标价60元， 暂时不考虑其他业务资产价值，对应20 21白酒pe为30X、25X ，维持 强烈推荐 A 评级。风险提示 需求放缓、竞争加剧、白酒消费税率提升。"
    },
    {
        "summary": "这是以江苏银行（600919）：营收提速、资产质量改善，业绩做实向上拐点为题目,在2021-01-19 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:江苏银行（600919）：营收提速、资产质量改善，业绩做实向上拐点；目标价格是目标价格未公布，评分是7.0；研报摘要:事件 江苏银行披露2020年业绩快报，全年实现营业收入520亿元，同比增长15 7  实现归母净利润151亿元，同比增长3 1 ，业绩超预期。4Q20不良率季度环比下降1bp至1 32 ，拨备覆盖率季度环比上升5 7个百分点至256 ，资产质量符合预期。营收提速、利润增速较三季报大幅改善，银行业绩向好趋势再添力证 2020年江苏银行营业收入同比增长15 7 ，大超我们在年报前瞻中的预期 9 2  ，其中4Q20同比增长达23 4 。2020年归母净利润同比增长3 1 ，其中4Q20同比增长13 6 ，同样大幅改善。再次验证我们先前观点，三季报银行业绩增速已迎向上拐点，本身业绩表现较好的银行将展现出更优异表现。轻装上阵，料四季度进一步做实资产质量 4Q20江苏银行不良率季度环比进一步下降1bp至1 32 ，自二季度已开始逐季改善。江苏银行不良认定标准非常严格，1H20 逾期90天以上贷款 不良贷款 仅83 5 ，在我们覆盖的8家城商行中位居第2 同时3Q20江苏银行关注率季度环比大幅下降23bps至1 59 ，预计四季度江苏银行也继续做实资产质量、从严确认、加大处置力度。资产质量持续改善赋予江苏银行更坚实发展动力，风险预期出清是估值提升的重要因素。4Q20江苏银行拨备覆盖率季度环比上升5 7pct至256 ，风险抵补能力得到进一步夯实。规模加速扩张，预计全年净息差较9M20持平，关注存款增长趋势 2020年江苏银行总资产同比增长13 2 ，增速较3Q20的9 6 明显提速。其中贷款同比增长15 5 保持快速扩张，贷款占比季度环比小幅下降0 5pct至51 4 。江苏银行稳步加大零售、小微贷款投放，预计2021年占比将继续提升。存款同比增长10 2 ，但连续两个季度环比下降 3Q20 4Q20  2 2   1 7  。江苏银行着力压降结构性存款等高息存款占比，预计存款规模逐季下降亦与之有关，需关注后续存款增长趋势。江苏银行持续优化资负结构，预计全年净息差持平前三季度 宏观经济企稳改善趋势下，2021年料将延续企稳走阔趋势。配股落地、打开规模扩张空间，业绩增长潜力充分 12月17日江苏银行公布配股发行结果公告，合计募集资金148亿元。江苏银行3Q20核心一级资本充足率仅8 45 ，为8家城商行最低。以三季报情况静态测算，此次配股可提升核心一级资本充足率1 02个百分点。资本压力显著缓解是保障规模持续扩张的基石，此次资本金补充到位，打开规模扩张空间，未来业绩释放潜力更加充分。盈利预测与投资建议 在宏观经济确定性企稳改善保障资产质量稳定、流动性保持合理宽裕但边际有所收紧的基础上，江苏银行立足经济强省，保持资产质量稳定、优化资产负债结构、稳定盈利表现仍值得期待。短期来看低价配股在情绪上对估值提升压制较大，但配股落地保证规模扩张潜力充分，基本面持续向好下估值提升空间较大。上调盈利预测，调低信用成本，预计2020 22年归母净利润增速分别为3 1 、8 7 、9 8  原年报前瞻中预测0 2 、7 4 、8 0  ，目标估值0 9X 21年PB，当前股价对应仅0 53X 21年PB，维持 买入 评级。风险提示 经济大幅下行引发不良风险。"
    },
    {
        "summary": "这是以保利地产（600048）：云天弈智能财经个股分析报告为题目,在2020-12-21 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:保利地产（600048）：云天弈智能财经个股分析报告；目标价格是目标价格未公布，评分是7.0；研报摘要:nan"
    },
    {
        "summary": "这是以上海机场（600009）：二季度疫情冲击严重，亏损扩大符合预期为题目,在2022-07-16 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:上海机场（600009）：二季度疫情冲击严重，亏损扩大符合预期；目标价格是63.94，评分是7.0；研报摘要:期事件 上海机场发布2022年半年度业绩预亏公告，2022H1实现归母净利润 12 9亿元到 12 3亿元，同比增亏4 9 5 5亿元 其中2022Q2实现归母净利润 7 8亿元到 7 2亿元，同比增亏4 2 4 8亿元。二季度出行受疫情冲击严重，亏损扩大符合预期。3月底浦东、浦西陆续实施封控，二季度上海地区出行受到严重冲击，公司业务量显著下降。上海机场2022Q2飞机起降17596架次，较疫情前 86 32  旅客吞吐量26 12万人，较疫情前 98 65 。其中4 5 6月飞机起降架次分别较疫情前 91 66   87 49   79 83 ，4 5 6月旅客吞吐量分别较疫情前 99 33   99 13   97 51 ，6月业务量开始恢复。整体看二季度为疫情以来影响最大季度，亏损扩大符合预期。7月以来上海机场航班量恢复至疫情前21 ，仍有较大恢复空间。根据航班管家数据，上海机场7月1日 7月14日进出港航班量3900班，恢复至疫情前的21 36 。近期一周 7 8 7 14 恢复至疫情前23 81 ，航空复苏趋势持续，但较近一周全国总航班量恢复至疫情前68 03 仍有较大差距，未来随上海疫情管控向好，下半年公司飞机起降及旅客吞吐有望持续回升。国内疫情略有反复，仍看好航空复苏全面启动。近期国内广东、上海、甘肃等地疫情有所反复，航班量受到一定影响，但我们认为 1 本轮疫情防控政策持续完善，常态化核酸检测全面推广，疫情筛查更加完备，本轮疫情影响或小于之前。2 疫情防控更加强调精准化，7月6日北京将14天内有感染者所在区域限制入京调整为7天，保障人员正常往来。预计本轮疫情对出行影响有限，仍看好航空复苏全面启动。投资建议 短期疫情冲击不改变上海机场的稀缺资源价值，当前国内航线持续恢复，国际航班数量不断增加，航空复苏全面启动，航空及非航业务均有望持续修复，此外母公司推进虹桥及物流公司资产注入，整合两场资源，增厚公司业绩。长期视角看，卫星厅投产，T3航站楼建设开工，远期上海机场客流仍有巨大提升空间，同时随着消费者消费能力提升、免税消费回流以及精品消费的拓展，免税客单价有望持续提升。预计公司2022 2024年归母净利润分别为 21 0 17 3 49 8亿元，对应现股价PE为 50 78 27倍，给予 买入 A 评级。"
    },
    {
        "summary": "这是以万科A（000002）10月销售数据点评：销售进度持续推进，拿地力度较上半年有所提升为题目,在2020-11-04 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:万科A（000002）10月销售数据点评：销售进度持续推进，拿地力度较上半年有所提升；目标价格是目标价格未公布，评分是7.0；研报摘要:万科A 000002 事件 公司公告10月经营简况，10月实现合同销售金额523 1亿元，YOY 20 59 ，实现合同销售面积366 0万方，YOY 34 91  1 10月累计合同销售金额5450 7亿元，YOY 5 03 ，累计合同销售面积3630 8万方，YOY 8 94 。销售金额同比增长超20 ，销售完成度较高10月实现合同销售金额523 1亿元，YOY 20 59 ，环比 4 09  实现合同销售面积366 0万方，YOY 34 91 ，环比 1 35  对应销售均价14292元 平米，YOY 10 62 ，环比上月收缩408元 平米。1 10月累计合同销售金额5450 7亿元，YOY 5 03 ，较上月增速提升1 42pct 累计合同销售面积3630 8万方，YOY 8 94 ，较上月提升2 30pct，对应销售均价15012元 平米，YOY 3 59 。公司10月销售金额实现超20 同比增长，但10月环比继续走弱，整体量价齐跌 1 10月累计销售金额已完成上年全年的86 4 ，完成率较高。单月新增项目以二线城市为主，累计权益比例有所回落10月新增项目13个，分别为唐山  3 、杭州  2 、三亚  2 、南京  1 、无锡、徐州、嘉兴、哈尔滨、兰州，以总地价口径计算，按城市能级划分，二线城市 三线城市 86  14 ，按经济圈划分，长三角 环渤海 其他 73  12  15 ，按区域划分，华东 华北 西北 东北 华南 73  12  7  6  1 。单月新增区域以华东二线城市为主，城市圈分布上以长三角及环渤海为主。10月新增项目占地面积83 0万方 YOY 65  ，新增规划建面195 4万方 YOY 61  ，总地价168 0亿元 YOY 18   对应权益建面119 9万方 YOY 68  ，权益地价110 8亿元 YOY 29  。1 10月累计新增项目117个，新增占地面积991 0万方 YOY 39  ，新增规划建面2076 1万方 YOY 41  ，总地价1335 6亿元 YOY 37   对应权益建面1366 6万方 YOY 49  ，权益地价889 9亿元 YOY 45  。以建面、价款口径看，单月权益比例分别为61 4 、66 0 ，累计权益比例分别为65 8 、66 6 ，均低于19年全年的72 6 、75 0 。拿地力度整体较上半年有所提升10月单月拿地力度、权益拿地力度分别为32 1 、21 2 ，较9月拿地力度分别收缩0 1pct、3 1pct。1 10月累计拿地力度、权益拿地力度分别为24 5 、16 3 ，较上半年的拿地力度 16 4  、权益拿地力度 9 7  有所提升，但相比于19年全年拿地力度36 7 、权益拿地力度27 6 仍较弱。10月新增楼面价8598元 平米，较9月提升2556元 平米，楼面价 销售均价为60 2 ，较9月提升19 1pct，主要由于新增项目的城市布局差异所致。1 10月累计楼面价6433元 平米，累计楼面价 销售均价为42 9 ，略高19年全年39 0 的水平。投资建议 公司10月销售金额同比增长超20 ，1 10月累计销售金额已完成上年全年的86 4 ，完成率较高，单月新增项目以华东二线城市为主，拿地力度整体较上半年有所提升，累计楼面价 销售均价相对稳定。我们预计公司20 22年归母净利润分别为429 8、476 8、528 7亿元，对应EPS为3 70、4 10和4 55元，对应PE为7 58、6 83和6 16，维持 买入 评级。风险提示 房屋价格大跌、销售不及预期、宏观经济波动"
    },
    {
        "summary": "这是以海信视像（600060）：三季报表现超预期，净利率水平企稳回升为题目,在2021-11-04 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:海信视像（600060）：三季报表现超预期，净利率水平企稳回升；目标价格是目标价格未公布，评分是5.0；研报摘要:投资要点 三季度营收业绩均超预期。2021年10月30日，公司发布三季报，前三季度共实现营收339 21亿元，同比增长23 44 ，实现归母净利润6 26亿元，同比增长8 79 ，扣非后归母净利润为3 73亿元，同比增长319 89 ，主要原因系去年同期计入当期的与公司正常经营相关且符合相关规定外政府补助达3 4亿元，金额基数较大 其中，Q3单季度实现营收129 63亿元，同比增长11 95 ，实现归母净利润2 37亿元，同比增长13 33 ，收入和业绩端表现均超出我们此前在三季报前瞻中给出的预期。智慧显示终端稳健发展 新显示新业务高速增长， 1 4 五大板块齐头并进。分业务来看，1 传统核心业务 根据奥维云网数据，2021年前三季度彩电线下累计零售量同比下滑20 36 ，线上累计零售量同比下滑11 55 ，行业整体景气度较为低迷 而公司层面，年内集中推出了 U7、U9 系列 ULED 超画质电视，公司在高端大屏市场上的领先地位持续巩固，此外，公司电视产品在日本、北美、欧洲以及澳洲等多个海外市场销量均位列领先地位，海外销售持续向好。2 新显示新业务 激光显示方面，公司的全色激光电视 88L9F 和 100L9F及去年发布的 75 80L9F已成为行业唯一一家完成三色激光电视的全尺寸系列化应用的企业 商用显示方面，公司实现智慧教育、智慧办公以及智能显示等多领域覆盖，应用场景持续开拓 云服务方面，公司围绕 家庭娱乐 、 教育 、 办公 三大场景拓展家庭院线、教育、视频会议、VR 等七大产品，家庭互联网云平台 JUUI 系统及包括聚连会议、易知课堂等在内的B端平台共筑增值服务 第二曲线  芯片产品方面，公司显示类芯片稳步推进，智能化和 IOT 方向的芯片研发节奏加快。期间费用把控精准，净利率水平企稳回升。2021年前三季度，公司实现整体销售毛利率15 54 ，同比下滑1 02个pcts，预计主要受原材料及关键器件价格持续上涨等因素影响，其中Q3单季毛利率为14 71 ，同比下滑0 49个pcts，相较于Q2单季度毛利率降幅大幅收窄。期间费用率方面，公司前三季度销售费用率、管理费用率、财务费用率同比分别下滑0 62 0 15 0 04个pcts至7 73  1 36  0 09 ，整体管理效率持续提升，最终录得公司前三季度净利率2 89 ，同比微升0 03个pcts，较今年上半年提升0 06个pcts。盈利预测与投资评级。考虑到公司核心业务稳步发展，新兴业务高速发展，多元化布局加速推进，我们上调公司2021 2022年盈利预测至13 28亿元 16 66亿元 前值为7 40亿元 8 41亿元 ，同比分别增长11 1 和25 5 ，新增2023年盈利预测20 10亿元，同比增长20 6 ，对应当前市盈率为12倍、10倍和8倍，维持 增持 投资评级。风险提示 原材料价格波动风险 汇率波动风险 内销终端需求不及预期。"
    },
    {
        "summary": "这是以春秋航空（601021）2022年中报点评：主基地疫情影响致上半年亏损12.5亿，持续看好低成本航空龙头的长期超额扩张之路为题目,在2022-09-02 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:春秋航空（601021）2022年中报点评：主基地疫情影响致上半年亏损12.5亿，持续看好低成本航空龙头的长期超额扩张之路；目标价格是60.9，评分是7.0；研报摘要:公司发布2022年中报 1 2022H1 营收36 5亿，同比下降33 0 ，较19年下降48 9 ，亏损12 5亿 21年同期盈利0 1亿 ，扣非后亏损13 1亿。其中客运收入35 4亿，同比下降33 1 。2 22Q2 营收12 9亿，同比下降60 0 ，较19年下降63 2  Q2亏损8 1亿 21年同期盈利3 0亿 ，扣非亏损8 5亿。3 汇兑损益 上半年人民币贬值5 3 ，汇兑损失0 9亿 其中Q2人民币贬值5 7 ，汇兑损失1 0亿。4 其他收益 H1其他收益4 2亿元，同比下降31 7 ，其中Q2实现1 4亿，同比下降55 6 。经营数据 1 22H1 ASK、RPK同比分别下降31 7 、40 5  较19年分别下降29 2 、43 9 ，客座率72 6 ，同比 10 6 ，较19年 19 1 。2 22Q2 ASK、RPK同比分别下降58 6 、65 6  较19年分别下降54 6 、63 6 ，客座率73 3 ，同比 14 8 ，较19年 17 9 。收益水平 a 22H1客公里收益 含燃油附加费 0 33元，同比增长12 3 ，较19年同期下降9 2 ，其中国内0 32元，同比 11 7 ，国际3 88，同比 76 8  座公里收益0 24元，同比 2 0 ，较19年下降28 1 。b 测算Q2客公里收益0 35元，同比增长15 1 ，较19Q2增长0 5 ，座公里收益0 26元，同比 4 3 ，较19年Q2下降19 3 。成本端 1 22H1营业成本51 6亿，同比 9 0 。其中航油成本16 3亿，同比增长2 5 ，期内国内油价综采成本同比增长75 5 。扣油成本35亿，同比 13 5 。座公里成本0 351元，同比增长33 2 ，较19年增长17 9  座公里扣油成本0 240元，同比增长26 6 ，较19年 19 0 。2 Q2营业成本21 8亿，同比 28 3 ，测算航油成本6 8亿，同比 16 4 ，座公里成本0 453元，同比增长73 2 ，较19年增长51 9 ，座公里扣油成本0 313元，同比增长62 9 ，较19年 57 0 。费用 22H1年三费合计 扣汇 为4 1亿，同比增长11 6 ，扣汇三费率11 2 ，同比增加4 5pts。Q2扣汇三费合计1 9亿，扣汇三费率14 6 ，同比提升9 2个百分点。 注 不含研发费用 。投资建议 1 盈利预测 基于上海市场受影响时间及幅度超出此前预期，以及多地出现疫情影响，同期需求低位尚无法有效通过燃油附加费机制传导成本，我们调整22 24年盈利预测分别为亏损14 9亿、盈利16 3亿、盈利27 9亿 原预测为亏损7 6亿、盈利18 1亿及盈利27 7亿 ，不考虑增发，对应23 24年EPS分别为1 8、3 0元，PE为26、15倍。2 投资建议 持续看好公司低成本龙头中长期核心竞争力，预期未来行业复苏逻辑下，公司有望实现超额扩张之路。维持估值方式，即基于预期公司2024年有望进入常态化，依据24年盈利预期给予20 25倍PE，对应目标市值区间558亿至697亿，对应目标价区间60 9 76 1元，预期较当前30  63 空间，强调 强推 评级。风险提示 疫情冲击超出预期，油价大幅上涨。"
    },
    {
        "summary": "这是以蔚蓝锂芯（002245）事件点评报告：与申能投资合作，光伏储能产业加深布局为题目,在2023-01-10 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:蔚蓝锂芯（002245）事件点评报告：与申能投资合作，光伏储能产业加深布局；目标价格是目标价格未公布，评分是7.0；研报摘要:蔚蓝锂芯 002245 投资事件1月9日晚间公告称，公司与申能投资签署关于在储能产业、分布式光伏产业和综合能源服务等领域建立战略合作关系的 战略合作协议 ，双方合作试点项目为 澳洋顺昌厂区分布式能源项目 、 天鹏二厂分布式能源项目  暂定 。投资要点联合申能投资，加速光伏储能业务发展上海申能投资发展有限公司是申能股份的全资子公司，申能投资作为申能股份有限公司分布式光伏、分散式风电项目等新兴业务投资的统一管理平台，主要从事综合能源服务、海外新能源项目的投资开发、分布式供电、储能业务和水电 包括抽水蓄能 的投资开发等业务。本次公司与申能投资签订战略合作框架协议，有望助力公司光伏储能业务的快速成长。发展储能动作之一 产线建设加速，产品扩至磷酸铁锂和大圆柱2022年以来，公司从储能产线建设、产品开发、钠离子电池研发等多方面着手，不断推动公司向储能市场进军。产能方面，天鹏一厂部分产线已改造成磷酸铁锂产线，此外公司拟在马来西亚总投资2 8亿美元，新建10GWh圆柱锂电池制造项目，包含21 46 50各型号，主要服务储能 便携式、户侧、工商业 、电动工具、智能出行、清洁电器等应用，有望对接到海外客户的储能需求。发展储能动作之二 联合中科海钠发展钠电池，有望打开成长空间2022年12月12日公告，全资子公司江苏天鹏电源近期与溧阳中科海钠科技有限责任公司签署了关于 圆柱钠离子电池联合开发、量产、应用推广和迭代开发 的 战略合作协议 。公司采用层状氧化物 硬碳负极的路线，产品型号目前为26700，从3 5Ah开始不断提升容量，主要应用于小动力和储能领域。目前公司已经在做大电池的深度评测，产品循环次数可达3500次，公司预计2023年末达到4000 5000次。产线方面，目前在第一工厂有1GWh与铁锂电池共线的钠电池产能，淮安工厂二期有约9GWh钠锂共线产能，预计2024年初投产，马来西亚工厂中的5GWh大圆柱与钠电池共线产能预计于2025年下半年投产。盈利预测与估值维持盈利预测，维持 买入 评级。公司是圆柱锂电芯的优质供应商，联手申能投资大力发展光伏储能。我们维持22 24年归母净利润分别为5 70、14 33、16 79亿元，对应EPS分别为0 49、1 24、1 46元 股，对应PE分别为31、12、10倍，维持 买入 评级。风险提示 材料价格波动较大、客户订单需求不及预期、新产品拓展慢等。"
    },
    {
        "summary": "这是以伊利股份（600887）：业绩稳健过渡，期待冲击千亿为题目,在2020-10-30 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:伊利股份（600887）：业绩稳健过渡，期待冲击千亿；目标价格是目标价格未公布，评分是7.0；研报摘要:伊利股份 600887 公司Q3营业收入、扣非业绩分别增长11 1  17 0 ，收入增长源自白奶需求强劲，以及酸奶消费场景恢复。原奶价格上行压制毛利水平，但公司收缩费用有效对冲。Q4来看，期待收入冲击千亿门槛。展望来年，考虑到原奶价格继续上行，以及疫情后常温领域加速集中，期待双雄竞争缓和。同时我们也期待公司能在奶粉、奶酪及新业务上有更大突破，进而打开增长边界和想象空间，提升估值水平。我们略上调20 22年EPS为1 20、1 38、1 48 前次1 15、1 37、1 47 ，维持 强烈推荐 A 评级。伊利Q3营业收入、业绩和扣非业绩分别增长11 08 、23 73 和16 98 。公司前三季度实现营业收入735 06亿元，同比增长7 28  归母净利润60 24亿元，同比增长6 99  归母扣非净利润58 07亿元，同比增长10 32 。其中，单Q3实现收入261 62亿元，同比增长11 08  Q3归母净利润为22 89亿元，同比增长23 73  归母扣非净利润20 42亿元，同比增长16 98 。 剔除1 4亿股权激励摊销影响，单Q3扣非增长接近24  。销售回款296 59亿，同比增长11 88 ，购买商品、员工支出现金增长较少，经营净现金流增加72 。Q3白奶维持强劲势头，酸奶需求环比改善。量价拆分来看，销量增长11 ，结构、价格基本不变。分品类来看，前三季度液态奶实现正增长，单Q3增长9 6 ，其中白奶景气度延续，Q3普通白奶维持双位数增长，金典增速更快，安慕希环比改善实现正增长。奶粉及奶制品Q3增长18 7  去年Westland从8月份开始并表 ，剔除奶酪及并表预计奶粉内生增长约为10 ，冷饮增长1 2 ，有所放缓，其他产品实现收入3580万元。分区域看，华北地区表现强势，Q3增长15 3 ，华南和其他地区分别增长8 1 和8 7 。疫情后公司常温领域优势放大，前三季度市占率提升0 8pp，低温市占率提升0 2pp，婴幼儿奶粉下降0 3pp，变化趋势与H1基本一致。草根调研反馈，三季度旺季期间金典、安慕希、普通白奶终端新鲜度基本在一个月以内，价格体系维持正常水平。原奶价格上行毛利率承压，费用高效投放，净利率受益非经常性损益增加。Q3原奶成本上涨6  7 ，导致毛利率下降1 21pp至34 92 ，费用投入效率增强，同时预计疫情影响下部分品牌费用收缩，销售费用率下降1 38pp至20 44 ，毛销差走强0 17pp。管理费用单季度增加1 82亿元，计提股权激励费用1 4亿元，管理费用率同比提升0 24pp。此外，Q3财务费用减少8408万元，公允价值变动损益增加9415万元，投资收益增加7600万，带动净利率提升0 89pp至8 72 。Q4及明年展望 全年目标几成定局，奶价仍处上行周期。公司给与全年970亿目标，对应Q4收入增长8 即可完成，我们预计公司将努力挑战千亿。展望来年，预计上半年收入受益春节较晚及低基数效应，利润端，原奶价格处于上行周期，期待龙头竞争缓和。更长期看，疫情后伊利在常温领域市占率提升，中小乳企加速退出，期待双雄战略差异化，净利率有望温和提升。投资建议 全年目标无虞，冲击千亿门槛，来年格局有望优化，维持 强烈推荐 A 评级。伊利Q3白奶需求强劲，酸奶消费场景恢复。原奶价格上行压制毛利水平，但公司节约费用有效对冲。Q4来看，期待收入冲击千亿门槛。展望来年，考虑到原奶价格继续上行，以及疫情后常温领域加速集中，期待双雄竞争缓和。同时我们也期待公司能在奶粉、奶酪及新业务上有更大突破，进而打开增长边界和想象空间，提升估值水平。我们略调整20 22年EPS为1 20、1 38、1 48 前次1 15、1 37、1 47 ，维持 强烈推荐 A 评级。风险提示 需求回落、成本上涨、竞争加剧、新品推广不及预期"
    },
    {
        "summary": "这是以川投能源（600674）：雅砻江水电克服汛期来水不利影响，带动前三季度业绩同比+5%为题目,在2022-10-18 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:川投能源（600674）：雅砻江水电克服汛期来水不利影响，带动前三季度业绩同比+5%；目标价格是目标价格未公布，评分是7.0；研报摘要:雅砻江水电克服汛期来水不利影响，带动前三季度业绩同比 5 事件 公司公布2022年前三年度业绩快报公告。2022年前三季度预计实现营业总收入8 83亿元，同比减少1 08  预计实现归属于上市公司股东的净利润29 2亿元，同比增加5 02 。其中Q3预计实现营业收入4 07亿元，同比减少4 5  预计实现归母净利润13 6亿元，同比减少7 4 。点评 大坝治理影响，控股水电22年前三季度发电量同比减少11 3 。控股水电方面，受到仁宗海大坝渗漏治理工程和地震影响，前三季度控股电力企业累计发电量34 32亿千瓦时，同比减少11 13  上网电量33 63亿千瓦时，同比减少11 29 。电价方面，前三季度控股水电企业平均上网电价0 2元 千瓦时，与上年同期相比增加5 26 。克服四川极端干旱高温带来的来水偏枯影响，雅砻江水电投资收益贡献增长稳健。今年雅砻江流域在主汛期遭遇历史特枯来水，7月较多年均值偏少45 ，8月上中旬偏少60 。雅砻江水电充分发挥目前四川省前三大水库 两河口、锦屏一级和二级 的优势，提高雅砻江梯级电站保供能力，Q3实现发电量296 3亿千瓦时，同比增长7 55 。雅砻江发电量的稳健增长助力公司投资收益的持续提升。根据公告，今年前三季度参股公司的投资收益增加2 93亿元达到31 93亿元，同比增长10 1 。公司持有雅砻江水电公司48 的股权，2021年全年雅砻江水电公司贡献的投资收益占公司整体投资收益的比例达到91 。假设今年前三季度这一贡献比例不变，推算2022年前三季度雅砻江水电公司或将实现归母净利润60 5亿元，同比增长8 3 。两杨投产调节效应逐步显现，锦官电源组送苏电价抬升增厚业绩空间。杨房沟电站 150万千瓦 与两河口电站 300万千瓦 分别于21年10月和22年3月全部投产完毕，装机规模的增长一方面将拉动发电量增长，另一方面两河口电站作为四川省目前最大的水库电站也将对下游电站起到重要的调节增发作用。今年7月江苏省将锦官电源组送苏电价形成机制完善为 基准落地电价 浮动电价 机制，锦官电源组送苏落地电价将从今年8月1日起由此前的0 281元 千瓦时提升至0 3195元千瓦时。锦官电源组装机规模1080万千瓦，其中外送江苏640万千瓦，外送电价的抬升将进一步增厚雅砻江的业绩空间。盈利预测与估值 汛期来水偏枯或使得全年业绩承压，24年两杨进入稳定投产及水风光建设有望增厚业绩，调整业绩预期，预计22 24年归母净利32 9 37 9 42 3亿元 前值35 1 39 1 40 6 ，对应PE为16 7 14 5 13倍，维持 买入 评级。风险提示 电力需求降低 来水少导致发电量下降 两杨电站利用小时数不及预期，业绩快报是初步测算结果，具体财务数据以披露公告为准"
    },
    {
        "summary": "这是以亚钾国际（000893）：锂盐资源优势显著，产能持续扩张凸显规模优势为题目,在2023-04-03 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:亚钾国际（000893）：锂盐资源优势显著，产能持续扩张凸显规模优势；目标价格是目标价格未公布，评分是7.0；研报摘要:全年业绩大幅增长，业绩符合预期。公司发布2022年年度报告，全年实现营收34 7亿元 同比 313 0  ，归母净利润20 3亿元 同比 125 6  ，扣非归母净利润20 3亿元 同比 590 3   其中单四季度实现营收10 5亿元 同比 163 0 ，环比 62 1  ，实现归母净利润5 1亿元 同比 178 8 ，环比 20 6  。全年毛利率为72 7  同比 7 5pcts ，三费率为6 7  同比 6 3pcts ，扣非净利率为58 5  同比 23 7pcts 。第一个 百万吨 钾肥如期释放，钾肥量价齐升公司充分受益。2022年3月公司老挝100万吨 年钾肥改扩建项目顺利达产，产能由25万吨 年扩产至100万吨 年。公司氯化钾全年营收34 0亿元，同比增长311 0 ，其中产量90 91万吨，同比增长173 8 ，销量91 02万吨，同比增长153 8 ，不含税销售均价3735 8元 吨，同比增长59 4 ，单吨成本1034 9元 吨，氯化钾毛利率达到72 3 ，同比增加7 6pcts。非钾业务方面，公司卤水板块营收6255万元，同比增长424 4 ，未来有望受益于钾盐规模持续增加。不断扩大钾盐资源版图，第二个 百万吨 钾肥完成试车，年内第三 百万吨 钾肥有望投产。2022年公司通过资产重组收购老挝甘蒙省农波县彭下 农波村地区179 8平方公里钾盐矿，目前合计拥有老挝甘蒙省214 8平方公里钾盐矿，折纯氯化钾约8 29亿吨。2022年11月，公司获得老挝甘蒙省农龙村48 52km 钾盐矿权，使公司氯化钾储量将超过10亿吨，成为亚洲最大钾肥资源量企业。公司第二个100万吨 年钾肥项目选厂已于2023年1月初完成投料试车，第三个100万吨 年钾肥项目正在加快推进建设，力争2023年年底建成投产。随着产能逐步释放，公司规模效应将进一步显现，加之技术水平的持续提升，智慧矿山建设的深入推进，以及未来通过自备电厂进一步降低能源成本的计划，公司钾肥生产成本仍有进一步下降的空间。风险提示 局部区域冲突、经济下跌等系统性风险 新增产能进度低于预期的风险 钾肥价格大幅下跌的风险 钾肥下游需求低于预期的风险等。投资建议 维持 买入 评级。预计公司2023 2025年归母净利润为20 7 22 5 30 1亿元，同比增速1 8 9 0 33 6 ，摊薄EPS 2 22 2 42 3 24元，对应PE12 3 11 3 8 4x。公司持续扩大钾盐矿资源储备，第二个 百万吨 钾肥快速放量，第三个 百万吨 钾肥项目稳步推进，看好公司长期成长，维持 买入 评级。"
    },
    {
        "summary": "这是以中航重机（600765）年报点评：军工锻件需求增长叠加剥离不良资产提质增效，盈利能力大幅提升为题目,在2022-03-17 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中航重机（600765）年报点评：军工锻件需求增长叠加剥离不良资产提质增效，盈利能力大幅提升；目标价格是目标价格未公布，评分是5.0；研报摘要:中航重机3月14日晚间发布2021年年度业绩报告 2021年营业收入约87 9亿元，同比增加31 23  归属于上市公司股东的净利润盈利约8 91亿元，同比增加159 05  基本每股收益盈利0 89元，同比增加140 54 。业绩超预期，军工锻件高速增长成为核心业绩增长点2021年营业收入约87 9亿元，同比增加31 23  归属于上市公司股东的净利润盈利约8 91亿元，同比增加159 05 ，扣非归母净利润7 24亿元，同比增长166 60 。2021年业绩高速增长，超预期。2021年航空航天锻件实现营业收入66 99亿元，同比增长34 49  散热器实现营业收入11 43亿元，同比增长35 63 ， 液压产品实现营业收入9 05亿元，同比增长10 79 。军工锻件营业收入大幅增长，军工锻件收入占营业收入比例已达74 9 ，占公司毛利润比例76 48 ，是公司最核心的业务。2021年贡献了公司毛利润增长量的75 1 。2021年共销售航空锻件69153 95吨，同比增长 11 49  销售散热器58 67万套，同比增长75 79  销售液压产品83014套，基本持平去年。从量看，2021年航空锻件销量同比略有下滑，但营业收入增长34 49 ，表明航空锻件单价有明显上涨。公司盈利能力显著增强，经营现金流良好，合同负债大增 2021年度公司整体销售毛利率28 33 ，同比提升1 69pct 净利率11 00 ，同比提升4 64pct，扣非净利率8 24 ，同比提升4 19pct。净利率提升主要原因是公司毛利率有所提升，同时通过规模效应，各项费用率明显下滑。2021年公司四项费用率合计13 18 ，同比下滑3 02pct。2021年公司加权ROE为11 05 ，比去年提升5 58pct，翻倍增长。2021年公司经营现金净流量15 17亿元，同比下增长130 48 ，公司经营现金流情况较好。2021年货币资金61 3亿，同比增长100 83 。公司在手现金非常充裕。"
    },
    {
        "summary": "这是以福耀玻璃（600660）2022年三季报点评报告：3Q22业绩同比强劲增长，增长逻辑逐步兑现为题目,在2022-10-22 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:福耀玻璃（600660）2022年三季报点评报告：3Q22业绩同比强劲增长，增长逻辑逐步兑现；目标价格是50.42，评分是7.0；研报摘要:3Q22业绩同比强劲增长 前三季营收同比 19 2 至人民币204 4亿元，归母净利润同比 50 3 至人民币39 0亿元 其中，3Q22营收同比 34 3  环比 18 6 至人民币75 4亿元，归母净利润同比 83 8  环比持平至人民币15 2亿元。我们判断3Q22业绩同比强劲增长，主要由于1 国内汽车产销恢复 产品结构优化，带动公司国内汽车玻璃收入高速增长 管理层指引3Q22国内汽车玻璃收入同环比 49   48   2 全球市占率稳步抬升 3 较强精益化运营管控。3Q22归母业绩环比基本持平主要受所得税波动影响。成本波动影响仍存，剔除汇兑后的3Q22税前利润率持续改善 1 前三季毛利率34 5  其中，3Q22毛利率同比 0 6pcts 环比 2 3pcts至34 9 ，管理层指引剔除纯碱 天然气等成本波动影响后的3Q22毛利率同比 1 6pcts。2 前三季税前利润率22 4  其中，3Q22税前利润率同比 7 6pcts 环比持平约25 3 ，管理层指引剔除汇兑后的3Q22税前利润率环比 2 9pcts。我们判断，1 量 欧洲能源危机 竞争对手量产承压 公司产能优势，有望带动福耀全球市占率稳步抬升 2 价 前三季公司高附加值产品的收入占比同比 5 7pcts，ASP同比 11 9 ，持续看好天幕等高附加值产品配套车型逐步放量 镀膜 调光等功能占比增加带动的ASP提振前景 3 利 我们预计海运费 纯碱价格或将回落 vs 天然气价格仍存上涨压力 ，利润率仍有望趋于改善 4 现金流 前三季公司经营现金流净流入42 8亿人民币，高分红比例前景可期。优质白马龙头股，增长逻辑逐步兑现 我们判断福耀基本面优于行业整体表现的趋势延续。1 全球汽车玻璃或将进一步头部集中，福耀全球市占率有望持续稳步抬升 预计公司2023E 2025E全球OEM市占率约35  40 ，2023E 2025E国内AM市占率约30  40  。2 看好天幕 抬头显示渗透率提升、带摄像头的ADAS前挡玻璃 钢化夹层隔音 隔热 调光等高附加值产品收入占比持续增加、以及智能电动化驱动全新技术 产品落地，驱动的ASP改善前景。3 看好福耀精益化运营管控能力、以及汽车玻璃与铝饰条长期业务协同潜力。维持A股 买入 评级，H股 买入 评级 我们看好福耀的业绩兑现前景，上调2022E 2023E 2024E归母净利润23  10  12 至人民币50 0亿元 55 1亿元 66 0亿元。我们看好公司长期增长逻辑，2023E A H股息率均近5 ，维持A H目标价人民币50 42元 42 38港币 分别对应约24x 18x 2023E PE  维持A股 买入 评级，维持H股 买入 评级。风险提示 需求不及预期 主机厂年降 高附加值产品应用比例增加幅度不及预期 市占率抬升不及预期 原材料价格波动 SAM持续拖累 汇率与市场风险。"
    },
    {
        "summary": "这是以爱普股份（603020）点评报告：增资控股深圳颖灿，三大利好逐渐落地，继续重点推荐为题目,在2022-09-20 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:爱普股份（603020）点评报告：增资控股深圳颖灿，三大利好逐渐落地，继续重点推荐；目标价格是目标价格未公布，评分是7.0；研报摘要:爱普股份 603020 投资要点我们此前重点推荐标的爱普股份，近期发布公告，增资控股深圳颖灿生物科技有限公司，助力公司电子烟烟油业务的快速落地，我们在此重申推荐逻辑和观点，并继续重点推荐！增资颖灿生物科技有限公司，持股51 股权公司发布公告，拟以现金方式增资深圳市颖灿生物科技有限公司，并与深圳颖灿及其现有股东深圳雷炎和深圳颖灿实际控制人签署框架协议，增资完成后，公司将持有深圳颖灿51 的股权。我们认为本次增资控股将有助于公司电子烟烟油业务的快速落地。1 获取牌照 通过本次增资控股深圳颖灿，将使公司快速获取电子烟雾化物生产牌照 2 获取订单和市场 通过本次增资控股，公司将与雾化物电子烟头部企业 魔笛 建立紧密的合作关系，由于双方分别在市场、技术方面占据优势，强强联合下，有利于后续快速进行市场拓展 3 促进香精香料和电子烟业务的拓展 电子烟雾化物是香精香料非常重要的应用领域，香精香料的添加量远高于普通食品，后期公司烟油业务形成规模效应，将对公司香精香料业务形成明显的促进作用。后续空间广阔，继续重点推荐！爱普股份作为我们此前重点推荐标的，二季度是经营和业绩的低点，伴随电子烟烟油业务的落地及食品配料业务产能投产，公司将进入趋势上行通道，业绩有望快速改善。长期来看，公司业务具备良好成长性，后续有望成为能够提供产品解决方案的综合供应链龙头。公司食用香精香料已经是内资规模第一的公司，巧克力业务明年投产后将成为国内最大巧克力工厂，巧克力和果酱与原有香精香料的业务协同，结合公司自身供应优势将助力公司成为提供综合复配产品解决方案的龙头，具备长期成长性 本次增资控股深圳颖灿，公司电子烟烟油业务将快速落地，也将打开后续想象空间。盈利预测及估值维持此前盈利预测，维持买入评级。预计2022 2024年实现收入分别为35 50 40 24 45 97亿元，同比分别为6 15 、13 35 、14 24  实现归母净利润分别为1 50 1 92 2 49亿元，同比分别为 20 29  27 43  24 68 ，经营质量有所提高。预计2022 2024公司EPS分别为0 39 0 50 0 62元，对应PE分别为28 22 18倍。风险提示 新冠疫情反复影响终端需求，原材料成本持续上涨等。"
    },
    {
        "summary": "这是以闻泰科技（600745）2022年三季报点评：业绩大超预期，营收结构持续改善为题目,在2022-11-07 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:闻泰科技（600745）2022年三季报点评：业绩大超预期，营收结构持续改善；目标价格是目标价格未公布，评分是5.0；研报摘要:闻泰科技 600745 事件概述 10月29日，闻泰科技发布2022年三季报，前三季度公司实现营业收入420 85亿元，同比增长8 90  实现归母净利润19 44亿元，同比下降4 79  实现扣非归母净利润19 57亿元，同比增长1 22 。3Q22公司实现营收135 89亿元，环比下降0 76  实现归母净利润7 62亿元，环比增长12 17  实现扣非归母净利润7 95亿元，环比增长50 23 。安世业绩表现亮眼，汽车半导体优势明显。前三季度安世半导体实现营收119 48亿元，同比增长17 44 ，实现归母净利润27 36亿元，同比增长34 80 。3Q22安世半导体实现营收42 89亿元，环比增长8 25 ，实现归母净利润10 10亿元，环比增长15 83 。公司汽车半导体业务优势明显，下游聚焦车 工控领域，需求旺盛。此外，公司披露30亿元投资计划，扩建分立器件、模拟 amp 逻辑IC、MOS封装产能，体现公司半导体下游需求旺盛，彰显未来发展信心。ODM业务毛利率有所改善，业务结构持续改善。3Q22公司ODM业务实现营收86 91亿元，实现归母净利润 1 88亿元。前三季度公司毛利率8 7 ，公司ODM业务营收受消费下游需求放缓影响，而持续改善业务结构，前三季度相较上半年毛利率有所提升。当前公司积极布局AIOT、汽车电子领域、笔电等领域，招聘进展顺利，后续收入结构有望持续优化。光学业务逐步贡献正利润，未来放量可期。前三季度公司光学模组业务净亏损0 34亿元，其中单三季度盈利0 03亿元，盈利日渐向好。2021年底公司已启动双摄产品供货，目前产品送货验证顺利进行，公司努力优化管理结构，不断推进新技术产品在笔电、车载光学领域应用，后续有望塑造全新增长点，持续提升出货。投资建议 考虑到消费电子市场疲软影响公司短期业绩，我们下调公司盈利预测，预计2022 2024年公司归母净利润为27 81 38 50 53 33亿元，同比增长6 5  38 4  38 5 ，当前市值对应PE为23 17 12倍，我们看好公司产业链协同布局模式以及产品结构持续改善，维持 推荐 评级。风险提示 ODM业务下游需求不及预期的风险 半导体下游景气度下滑的风险 新业务进展不及预期的风险。"
    },
    {
        "summary": "这是以大族激光（002008）公司研究报告：激光设备行业龙头，下游领域广泛布局为题目,在2021-12-31 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:大族激光（002008）公司研究报告：激光设备行业龙头，下游领域广泛布局；目标价格是63.35，评分是5.0；研报摘要:投资要点 立足激光产业，产品应用广泛。公司是一家提供激光、机器人及自动化技术在智能制造领域的系统解决方案的高端装备制造企业，业务包括研发、生产、销售激光标记、激光切割、激光焊接设备、PCB专用设备、机器人、自动化设备及为上述业务配套的系统解决方案。公司产品主要应用于消费电子、显视面板、动力电池、PCB、机械五金、汽车船舶、航天航空、轨道交通、厨具电气等行业的金属或非金属加工。赋能智能制造，注重技术研发，深耕行业经验丰富。近年我国传统制造业正处于加速转型阶段，国家大力推进高端装备制造业发展，新兴激光技术不断推向市场。在激光加工设备领域，公司主流产品已实现同国际竞争对手同质化竞争，公司成为行业内唯一入选国家工信部智能制造试点示范项目名单的企业。截至2020年底，公司拥有一支涵盖激光光源、自动化系统集成、直线电机、视觉识别、计算机软件和机械控制等多方面复合研发队伍约4800人，已形成产品的激光设备及自动化产品型号已达600多种，也是国内激光设备最齐全、细分行业经验最丰富的公司。截止2020年12月31日，公司拥有有效知识产权5250项。下游景气上行驱动公司加速扩张。2019年、2020年公司分别实现营收95 63亿元 同比 13 30  、119 42亿元 同比 24 89  。2021年，随着下游景气度回升，公司业绩增长开始加速。2021上半年，公司营收74 86亿元 同比 45 08  ，归母净利润8 88亿元 同比 42 5  ，下游应用的新机遇和需求升级推动了公司整体业务发展，其中消费电子、大功率激光加工、Mini Led行业、PCB行业、动力电池相关业务的营收分别增长44 75 、68 13 、360 19 、117 75 和440 61 。2021年前三季度，公司营收119 30亿元 同比 34 67  ，归母净利润15 00亿元 同比 47 06  。大族数控拟分拆上市，助力PCB业务进一步拓展。公司拟分拆PCB业务主体大族数控至深交所创业板上市，于2021年9月2日获深交所创业板上市委员会审议通过。盈利预测 我们预计公司2021 2023年收入分别为156 33亿元、200 27亿元、252 29亿元，归属母公司股东净利润分别为19 32亿元、23 80亿元、29 66亿元，EPS为1 81元、2 23元、2 78元。参考公司历史估值及可比公司平均估值水平，给予公司2021年动态PE区间 35 40X，对应合理价值区间63 35 72 40元， 优于大市 评级。风险提示 市场竞争加剧、中美贸易摩擦、新型冠状病毒肺炎疫情。"
    },
    {
        "summary": "这是以传智教育（003032）2021Q1点评：收入-6.1%，疫情后业绩逐步恢复，校企合作持续加码为题目,在2021-04-28 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:传智教育（003032）2021Q1点评：收入-6.1%，疫情后业绩逐步恢复，校企合作持续加码；目标价格是目标价格未公布，评分是7.0；研报摘要:2021Q1公司收入小幅下滑，业绩基本符合我们预期 4月27日晚公司公布2021年Q1业绩，Q1公司实现收入1 4亿元，同比 6 1 ，实现归母净利润649 9万元，扣非归母净利润 325 9万元。公司业绩疫情后逐步恢复，基本符合我们预期。毛利率同比恢复明显，管理费用略有抬头，销售费用率有所改善 2021Q1公司毛利率为42 7 ，同比 9pct恢复明显，主要得益于公司在疫情期间强化管理，优化了人员结构，职工薪酬有所降低 管理费用率为14 1 ，同比 1 4pct 销售费用率为15 6 ，同比改善4 6pct 研发费用率为13 7 ，同比 1 5pct。持续推进校企合作，携手华为开发者学院，打造前沿技术系列课程 公司始终坚持校企合作的方针，已与众多国内头部IT企业达成了深度合作。今年公司与华为开发者学院持续加深合作，共同举办了系列直播私享会，参与者按要求完成考试后，不仅能收获全球最前沿的HarmonyOS应用开发能力培训，还将获得华为官方认证的结课证书。未来，双方将共同打造智能机器人等系列课程，为开发者赋能。此次合作一方面，提升了公司的专业教学水平，有利于巩固其持续输出高质量前沿课程的能力，保证公司的课程与企业要求高度契合 另一方面，公司与大型企业的深度绑定，有利于提升自身影响力及学员的社会认可度，保障了口碑推荐占主导的获客模式，有效降低了公司的获客成本。IT短期培训持续发展， 技能 学历 模式发展潜力十足 1 IT短期培训 2021年线下IT短期培训有望实现稳健发展，公司将加大资金投入，开拓新的教学网点，扩大影响力和辐射范围，同时疫情加强了公司对于线上IT短期培训的重视，公司将加大研发投入以提升学员对于线上产品的认可度，强化 黑马程序员 、 博学谷  等子品牌的建设 2 IT非学历高等教育 公司将针对高中毕业生，依托 传智专修学院 平台，大力发展具备较强韧性的 技能 学历 的业务模式，IT非学历高等教育业务未来或成为公司重要的业务增长点。盈利预测与投资评级 公司是国内IT培训行业的头部企业，深耕行业多年，其IT短期培训与IT非学历培训均具备较强的增长动力，预计公司未来仍能保持稳定的收入利润增长。我们维持公司2021 23年盈利预测不变，预计实现净利润1 9亿 2 5亿元 3亿元，同比增速为185  33  21 ，最新收盘价对应21 23年PE分别为45 34 28倍，给予 买入 评级。风险提示 网点扩张不及预期，招生不及预期等"
    },
    {
        "summary": "这是以安琪酵母（600298）公司季报点评：22Q3收入稳健增长，净利率略有提升为题目,在2022-10-27 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:安琪酵母（600298）公司季报点评：22Q3收入稳健增长，净利率略有提升；目标价格是59.2，评分是5.0；研报摘要:22Q3营收同增22 55 。22年前三季度公司实现营收89 83亿元，同增18 29 ，归母净利润8 97亿元，同降11 87 ，扣非后归母净利润8 07亿元，同降10 15 。单Q3公司营收28 92亿元，同增22 55 ，归母净利润2 29亿元，同增20 59 ，扣非后归母净利润2 12亿元，同增22 64 。现金回款33 17亿元，同比增长13 6 ，经营性现金流量净额4 19亿元，同比下降32 42 。22Q3净利率同增0 02pct。22Q3毛利率21 94 ，同降2 64pct，我们预计主要系糖蜜等原材料成本上升所致。销售费用率5 94 ，同降0 05pct，管理费用率7 58 ，同降2 04pct，财务费用率 1 03 ，同降1 56pct，净利率8 16 ，同增0 02pct。22Q3制糖收入高增长。各产品的22Q3营收 增速分别为 酵母及深加工产品19 82亿元  8 28 、制糖产品4亿元 165 13 、包装类产品1 14亿元 17 03 、其他产品3 93亿元 62 39 。22Q3国外市场收入高增长。国内与国外的22Q3营收 增速分别为 国内18 92亿元 11 89 、国外9 97亿元 54 85 。线下与线上的22Q3营收 增速分别为 线下18 85亿元 34 41 、线上10 04亿元 7 66 。崇左3000吨酵母抽提物产线技改。为进一步优化酵母抽提物品种结构和发酵产能，满足国内外中高端酵母抽提物市场缺口，拟实施3000吨酵母抽提物生产线技术改造项目，项目金额2998万元。通过本次项目技改，可将现3000吨水解物产能迅速转换为中高端的酵母抽提物产能。盈利预测与估值。我们预计公司22 24年EPS分别为1 48 1 79 2 13元，相关可比公司2022年PE在20 50倍，给予公司2022年40 45倍PE，对应合理价值区间59 2 66 6元，给予 优于大市 评级。风险提示。糖蜜价格上升 人民币升值 环保加严导致限产等。"
    },
    {
        "summary": "这是以美凯龙（601828）2021年业绩点评：自营板块增速亮眼，降杠杆成效显著为题目,在2022-04-02 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:美凯龙（601828）2021年业绩点评：自营板块增速亮眼，降杠杆成效显著；目标价格是10.11，评分是7.0；研报摘要:事件 公司发布2021年业绩，2021年实现营业收入155 13亿元，同比增长8 97  归母净利润20 47亿元，同比增长18 31  扣非归母净利润16 58亿元，同比增长42 62 ，整体业绩符合预期。自营板块营收增长迅速，委管商场加速渗透下沉渠道截至2021年末，公司拥有95家自营商场，278家委管商场，通过战略合作经营10家家居商场，69个特许经营家居建材项目，包括485家家居建材店 产业街。拆分来看，自营业务方面，全年新增3家自营商场，总经营面积达845 5万平米，实现收入80 9亿元，同比增长21 1 ，受益于三大店态升级叠加九大主题馆落地，整体经营效率提升态势明显，出租率达94 1 ，同比提升2 0pct，较2019年提升0 7pct，成熟自营商场同店增长率为16 8 。委管业务方面，全年新增20家委管商场，总经营面积达1384 8万平米，出租率达91 4 ，同比提升0 7pct，其中，三线及以下城市委管商场经营面积占比约70 ，委管商场助力公司区域补位并加速下沉 截至2021年底，公司筹备的委管商场中，有327个签约项目已取得土地使用权 获得地块，三线及以下城市筹备中的委管商场数量占比超70 ，为公司未来以轻资产委管模式渗透下沉市场提供保障。降杠杆效果显著，经营性现金流为近三年新高财务杠杆方面，公司坚定践行 降杠杆 策略，优化资产结构。2021年，公司资产负债率水平为57 4 ，同比下降 3 7pct，有息负债规模减少63亿至391亿元，经营活动产生的现金流量净额为53 8亿元，同比增长29 4 ，较2019年增长31 4 ，大幅赶超疫情前水平，资本开支大幅缩小，经营现金流达到三年以来最高点。投资建议与盈利预测我们看好公司作为连锁家居卖场龙头，一方面，深耕主营卖场业务，改善存量门店的经营效率的同时加速渗透低线城市，另一方面，积极推进扩展性业务，主动深挖家装业务存量市场，积极探索家装家居一体化与线上线下一体化，构建全品类、多渠道的泛家居生态圈，我们预计2022 2024年公司归母净利润分别为27 53 34 50 38 07亿元，其对应EPS分别为0 63 0 79 0 87元，当前股价对应PE为13 10 9倍，维持 买入 评级。风险提示公司数字化及新零售转型不及预期、委管商场拓店不及预期、房地产市场波动影响家居行业风险。"
    },
    {
        "summary": "这是以莱克电气（603355）：自主品牌与汽零双轮驱动，汇兑收益增厚业绩为题目,在2022-08-31 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:莱克电气（603355）：自主品牌与汽零双轮驱动，汇兑收益增厚业绩；目标价格是目标价格未公布，评分是5.0；研报摘要:莱克电气 603355 事件 公司发布2022年中报。22H1公司实现营收45 10亿元，同比 10 81  归母净利润4 82亿元，同比 45 35  扣非归母净利润为4 77亿元，同比 52 61  毛利率为22 17 ，同比 0 35pct 归母净利率为10 69 ，同比 2 54pct。22Q2公司实现营收21 59亿元，同比 4 97  归母净利润2 71亿元，同比 92 46  扣非归母净利润为2 67亿元，同比 104 84  毛利率为21 38 ，同比 0 71pct 归母净利率为12 54 ，同比 5 70pct。自主品牌 汽零持续发力，22H1营收增长平稳。分业务看，22H1自主品牌线下业务同比增长约10 ，线上收入同比有所下滑，其中受俄乌冲突影响跨境电商降幅较大，国内线上收入同比增长约20  22H1核心零部件业务收入同比增长超100 ，其中公司收购上海帕捷并表后，铝合金精密零部件业务收入大幅增长，同比增长近700  受全球宏观经济、欧美需求紧缩、国内部分地区疫情出现反复等因素影响，22H1出口代工预计下降10 20 ，其中吸尘器出口收入有所下滑，园林工具出口整体保持稳定，清洗类园林产品增长迅速。业务优化叠加汇兑收益增加，Q2业绩表现亮眼。22Q2归母净利率为12 54 ，同比 5 70pct，公司业绩能力提升，主要在于 1 自主品牌和核心零部件占比提升，优化盈利结构 2 上海帕捷并表增厚业绩 3 汇兑收益增加，财务费用同比大幅优化。费用端看，销售 管理 研发费用率同比 1 34  1 00  1 39pct。销售费用率和研发费用率同比提升主要系公司持续加大对自主品牌和核心零部件两大业务的支持力度。盈利预测与评级 公司为国内清洁电器老牌企业，目前五大品牌协同并进，步入多元增长新阶段。我们维持公司盈利预测，预计2022 2024年归母净利润为7 53、10 57、12 25亿元，8月29日收盘价对应动态PE分别为25 9x、18 5x、15 9x，维持 审慎增持 评级。风险提示 原材料价格持续上升、新业务增长不及预期、行业竞争加剧"
    },
    {
        "summary": "这是以雅克科技（002409）：Q3单季利润创新高，电子材料平台持续放量为题目,在2021-11-02 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:雅克科技（002409）：Q3单季利润创新高，电子材料平台持续放量；目标价格是104.3，评分是7.0；研报摘要:核心观点 事件 公司发布2021年三季报。2021Q1 Q3公司实现营收26 92亿元，同比 59 73  实现归母净利润3 90亿元，同比 13 26 。单季度看，21Q3公司实现营收8 89亿元，同比 17 48 ，环比 2 89  实现归母净利润1 48亿元，同比 10 95 ，环比 22 56 。盈利能力持续改善，经营活动现金流量净额有所下降。从费用端看，公司 2021Q3销售、管理、研发、财务费用率分别为3 07  6 66  3 38   0 71 ， 较去年同期分别变动 1 20  0 59  1 18  2 07pct，期间费用率率 含研发费用 合计12 40 ，较去年同期下降2 68pct，公司盈利持续改善。2021Q1 Q3经营活动产生的现金流量净额为1 13亿元，同比 56 88 ，主要系原料价格大幅增长，购买原料支出较去年同期增长99 ，工资支出较去年同期增长84 。随着定增项目落地，合计募投资金11 7亿，大幅改善现金流。客户结构持续优化，产品质量受国内外巨头认可。在前驱体 SOD领域，UP Chemical在原有SK海力士和三星电子的基础上，增加了镁光、铠侠、Intel、台积电、中芯国际、长江存储与合肥长鑫等。在光刻胶领域，公司相继开拓了京东方、华星光电和惠科等大型面板厂商。在电子特气领域，公司实现为台积电、三星电子、Intel、中芯国际、长江存储等批量供货。在硅微粉领域，公司主要客户包括住友电木、日立化成等国际知名环氧塑封料的生产商。盈利预测与投资建议。预计21 23年公司EPS分别为1 25 1 74 2 34元 股，参考可比公司2022年PE估值，给予2022年业绩60倍PE估值水平，对应的合理价值104 30元 股，维持 买入 评级。风险提示。半导体材料国产替代不及预期 产能建设不及预期 生产安全事故风险。"
    },
    {
        "summary": "这是以海螺水泥（600585）2020年半报点评：毛利率提升及费用率下降，净利同比增5.3%为题目,在2020-08-24 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:海螺水泥（600585）2020年半报点评：毛利率提升及费用率下降，净利同比增5.3%；目标价格是目标价格未公布，评分是5.0；研报摘要:一、事件概述公司2020年8月22日发布半年报，2020年上半年营收740亿元，同比增长3 3 ，归母净利161亿元，同比增长5 3 ，归母扣非净利155亿，同比增4 0 。二、分析与判断综合毛利率提升及费用率下降，归母净利同比增长5 3 据公司公告，2020年上半年水泥熟料合计销量1 87亿吨，同比下降7 6 。受销量下降及售价下降影响，主营业务收入625亿，同比下降9 ，主营成本401亿，同比下降12 。公司产品综合毛利率为35 87 ，同比提升2 27个百分点。受毛利率提升影响，公司归母扣非净利同比增长4 0 。公司水泥熟料单吨综合成本同比下降0 59 ，主要是受原煤及动力成本下降影响。报告期内，销售费用、管理费用、研发费用、财务费用合计占营收比重为4 45 ，同比下降0 73个百分点。国内水泥领军企业，未来持续受益供给收缩及基建回暖2019年全国GDP同比增速6 1 ，固定资产投资完成额 基础设施建设投资 累计同比3 3  2018年1 8  ，房地产开发投资完成额累计同比9 9  2018年9 5  ，房屋新开工面积累计同比为8 5  2018年为17 2  。全国水泥产量23 3亿吨，同比增7 1 。供给方面有望持续收紧。中国建材联合会联手15家专业协会共同制定了 建材行业淘汰落后产能指导目录 。其中水泥淘汰落后产能的指导有利于未来供给的进一步改善。需求方面有望持续受益基建加码。2018年10月16日，国务院批复同意设立中国 海南 自由贸易试验区并印发 中国 海南 自由贸易试验区总体方案  2018年12月，国务院正式批复 河北雄安新区总体规划 2018 2035年   2019年8月15日，国家发展改革委印发 西部陆海新通道总体规划  2019年12月1日，国务院印发 长江三角洲区域一体化发展规划纲要 。随着以海南自贸区、雄安新区、西部大开发和长三角一体化为代表的国家重点规划的推进，公司有望持续受益下游需求的稳定增长。海螺核心竞争力是生产低成本和低费用率海螺在华东区域实行 T 型战略，在有着丰富且优质石灰石原矿的安徽设立熟料基站，利用低运输成本的长江物流，将熟料运送至下游无资源但水泥需求强劲的长三角地区，同时自建余热发电装置降低电力成本。 T 型战略实施过程中，海螺确立了其在成本端的优势，实现水泥吨成本173元 吨大幅低于行业水平 207元 吨 。费用端的有效控制是海螺迅速成长的另一制胜关键，其6 7 的费用率远低于平均水平14 6 。矿山资源 排他性  占有量大，单位成本低。2018年海螺持有矿山开采权39亿元，以140亿吨估计，吨成本仅为0 26元 吨。长江物流享有单位运价低 海螺将安徽的熟料通过水路运送至水泥需求市场，从武汉到南京的水路运输价格为22 80元 吨，铁路运输需要104 44元 吨。水路运输成本为铁路的21 83 。收购中小水泥厂改造成粉磨站 熟料厂当地采集当地生产，可以节省原料运输至生产地的费用，降低10  50 的水泥产品运输费。三、投资建议预计公司2020 2022年EPS分别为6 91元、7 67元、8 44元，对应PE分别为8 6倍、7 7倍、7 0倍。当前水泥行业可比公司平均估值为13 2倍，给予推荐评级。四、风险提示 国内基建和地产增速下滑 水泥淘汰落后产能速度放缓。"
    },
    {
        "summary": "这是以上海银行（601229）：战略推进，特色赋能为题目,在2022-04-22 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:上海银行（601229）：战略推进，特色赋能；目标价格是8.0，评分是5.0；研报摘要:上海银行 精品银行 战略愿景清晰，持续推进与优化的区位布局、业务结构、数字转型与渠道赋能，有望为公司注入新发展动能。维持公司 增持 评级。事项 上海银行发布2021年年报，全年营业收入和归母净利润分别同比增长10 8 和5 5  不良率季度环比三季度上升0 06pct至1 25 。年报主要指标与此前公布的业绩快报一致，四季度盈利增速小幅回落。1 收入端，全年营业收入同比 10 8  前三季度同比 10 4  ，四季度利息收入及中间业务收入均有向好表现。2 支出端，2021年部分常态化支出力度加大，成本收入较上年提高2 59pct至21 52 。3 拨备端，全年资产减值损失同比增速为9 3  前三季度同比 4 5  ，四季度公司强化不良贷款认定的同时减值计提力度亦有所加大。四季度息差企稳回升，促利息净收入增速改善。公司全年利息净收入同比 11 1  前三季度同比 6 9  ，四季度利息净收入增速显著改善得益于量价协同推进 1 息差当季改善，公司披露数据显示，全年净息差较前三季度改善1bp至1 74 ，预计主要是负债端成本管控取得效果 2 规模增长保持适度，21Q4公司总资产规模环比基本持平，结构方面，当季公司继续强化对于相对高收益的信贷资产和投资类资产配置。中收增速优中有进，四季度其他非息有所走弱。公司全年非息收入同 10 0  前三季度同比 19 5  。1 中收继续向好，全年手续费及佣金净收入同比 61 3  前三季度 38 3  ，零售业务中收表现抢眼，全年代理手续费收入实现126 增长，中收绝对量占比达到65 6 。2 四季度其他非息收入有所波动，全年其他非息业务收入同比 22 9  前三季度 5 9  ，交易性金融资产规模压降叠加市场收益率下行，使得投资交易相关收入有所回落。单笔大额业务重分类下，账面指标有所波动。公司年末不良贷款率1 25 ，分别较年初和半年末上升0 03pct 0 06pct，下半年房地产对公贷款不良有所上行，公司财报披露，年内单笔大额逾期业务纳入债委会统一管理并共同推进重整事宜。拨备方面，全年资产减值损失同比增速为9 3  前三季度同比 4 5  ，四季度公司强化不良贷款认定的同时减值计提力度有所加大，四季度拨备覆盖率301 1 ，保持了300  水平。聚焦 精品银行 ，深化特色经营。1 财富管理业务提速，全年零售客户AUM增长19 3 达到9015亿，财富管理业务中收同比 32 1 ，今年3月上银理财获批开业对下阶段财富业务发展增加动能 2 养老金融特色强化，2021年末公司养老金客户达161万户，养老金客户AUM全年增长20 0 达到4166亿，养老金客户户均AUM全年亦增长18 9 达24 09万元。风险因素 宏观经济超预期下滑，导致资产质量大幅恶化。投资建议 上海银行 精品银行 战略愿景清晰，持续推进与优化的区位布局、业务结构、数字转型与渠道赋能，有望为公司注入新发展动能。考虑到四季度公司拨备计提力度略大于预期，小幅调整公司2022 23年EPS预测至1 61元 1 75元 原预测为1 69元 1 81元 。给予公司A股未来一年目标价8 00元，对应2022年0 56x PB，维持 增持 评级。"
    },
    {
        "summary": "这是以重庆啤酒（600132）2022年中报点评：量价齐升推动收入增长，效费比提升改善净利率为题目,在2022-08-18 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:重庆啤酒（600132）2022年中报点评：量价齐升推动收入增长，效费比提升改善净利率；目标价格是目标价格未公布，评分是7.0；研报摘要:重庆啤酒 600132 事件 重庆啤酒发布2022年半年度报告，22H1实现营业收入79 36亿元，同比 11 16  扣非后归母净利润7 16亿元，同比 17 14  其中Q2实现营业收入41 03亿元，同比 6 13  扣非后归母净利润3 81亿元，同比 18 64 。量价齐升，Q2经济产品收入增长较快。量价拆分来看 22H1公司实现啤酒销量164 84万千升、同比 6 4  其中22Q2啤酒销量为85 42万千升，同比 1 8 。22H1吨价约4714元 吨，同比 4 3  其中22Q2吨价约4803 6元 吨，同比 4 2 ，量价齐升推动收入增长。分产品看 22Q2产品结构升级速度放缓，22H1 22Q2高档产品收入同比 13 3   5 1  22H1 22Q2主流产品收入同比 9 1   5 2  22H1 22Q2经济产品收入同比 11 6   10 7 。分区域看 南区和中区增长较快，Q2分别实现收入9 56 16 85亿元，同比 22 1   7 3 。受疫情反复影响，西北区略有下滑，Q2收入为13 69亿元，同比 4 6 。费用投入趋稳改善净利润率。22H1公司毛利率为48 7 ，同比 0 3pct，一方面由于公司高端化进展顺利，产品结构升级抵消原材料成本上涨的影响 另一方面由于公司对大麦提前锁价加上近期包材价格回落。22H1销售费用率为14 6 ，同比 0 4pcts，其中工资薪酬费用率下降0 2pcts，广告及市场费用率下降0 3pcts，销售费用投放效率得到有效提升。22H1管理费用率为3 2 ，同比 0 1 。综合来看，22H1净利率约18 6 ，同比 0 5pcts，扣非净利率约9 02 ，同比 0 5pcts。乌苏短期受疫情扰动，Q3有望恢复较快增长。由于乌苏餐饮渠道占比较高，受疫情影响较大，22H1乌苏整体销量同比增长约6 ，增速有所放缓 上半年1664在沿海地区受到疫情影响的情况下依然保持个位数增长。单Q2重庆品牌销量增长10  ，乐堡品牌销量实现高个位数增长，表现出较强韧性。上半年以乌苏为代表的高端大单品增速放缓 以乌苏、1664为代表的大单品主要依托即饮渠道，而疫情导致即饮渠道部分缺失，对高端大单品的增速产生了较大影响。展望Q3，今年夏日天气较热，适合啤酒消费，整体销量增速有望恢复 此外随着疫情影响减弱，以乌苏为代表的单品有望恢复较快增长。盈利预测、估值与评级 我们维持公司2022 2024年归母净利润预测分别为14 66 17 91 21 36亿元，折合2022 2024年EPS分别为3 03 3 70 4 41元，当前股价对应2022 2024年PE分别为38x 31x 26x，维持 买入 评级，建议持续密切跟踪重啤表现。风险提示 行业边际竞争激烈程度高于预期 原材料成本上涨高于预期。"
    },
    {
        "summary": "这是以新奥股份（600803）：表观增速受去年汇兑损益影响，看好全年业绩稳健增长为题目,在2022-04-28 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:新奥股份（600803）：表观增速受去年汇兑损益影响，看好全年业绩稳健增长；目标价格是25.0，评分是7.0；研报摘要:事件 公司发布2022年一季报，2022年一季度公司实现营业收入353 53亿元，同比增长36 91  实现归母净利润7 54亿元，同比增长25 08  实现扣非归母净利润6 15亿元，同比增长9 45 。扣非归母净利润增速相对较低主要由于去年一季度存在大额汇兑收益。城燃主业增长稳健，综合能源积极扩张 公司持有全国城燃龙头新奥能源 2688 HK 32 68 的股权，根据新奥能源公告，2022年一季度公司天然气零售量达68 4亿立方米，同比增长6 8  新开发家庭用户以及新开发工商业用户设计供气量分别同比增长13 9 和33 5 。公司依托工商业燃气业务积极扩张综合能源业务领域，截至2022年一季度公司累计投运综合能源项目156个 一季度新增6个 ，销售量同比增长46 4 ，综合能源项目的积极投产带动城燃主业稳健增长。接收站注入带来长期成长空间 公司于4月19日发布舟山接收站臵入方案，以发行股份和支付现金方式购买新奥舟山90 的股权，交易对价85 5亿元 约以15倍PE臵入 。接收站资产注入为公司带来长期增长潜力 1 目前公司接收站处理能力为800万吨 年，三期建成后有望达到1000万吨 年，2021年舟山接收站处理量为334 94万吨，仍有较大爬坡空间 2 依托于接收站的直销气业务大幅增长，据公司公告，2021年公司直销气量达到41亿方，贡献净利润约6 79亿元 3 公司依托LNG接收站签订大量有竞争力的LNG长协锁定低价气源，自2021年10月以来，公司分别与切尼尔、俄罗斯诺瓦泰克、Energy Transfer LP以及Rio Grande LNG签署90、60、270、150万吨 年的LNG长协，合计570万吨 年，将进一步锁定低价气源，优化气源成本 4 公司依托LNG接收站进行海外天然气贸易，目前海外天然气差价较大，近日俄罗斯对波兰和保加利亚断气，可能导致欧洲天然气进一步供需紧张，目前欧洲、亚洲天然气现货价格高位震荡，公司有望受益于海外天然气涨价背景下的国际天然气贸易领域机会。投资建议 我们预计公司2022年 2024年的收入分别为1175 39亿元、1398 07亿元、1606 37亿元，增速分别为1 3 、18 9 、14 9 ，净利润分别为55 45亿元、61 76亿元、70 43亿元，增速分别为35 2 、11 4 、14 0 ，成长性突出 维持买入 A 的投资评级，6个月目标价为25 0元。"
    },
    {
        "summary": "这是以兴业银行（601166）2022年业绩快报点评：资产质量保持平稳，信贷投放环比改善为题目,在2023-01-31 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:兴业银行（601166）2022年业绩快报点评：资产质量保持平稳，信贷投放环比改善；目标价格是21.77，评分是7.0；研报摘要:事件 兴业银行公布2022年业绩快报，2022年营收增速为0 51 ，归母净利润增速为10 52 ，业绩实现平稳增长，我们点评如下 信贷投放环比改善。去年四季度，兴业银行新增信贷1490亿元，同比多增341亿元，贷款余额同比增速为12 53 ，较2022Q3同比增速提升0 46个百分点。四季度信贷投放环比有所改善，主要源于兴业银行加大对制造业中长期贷款、基建配套贷款的支持力度。净息差下行及债市波动拖累营收增速。去年四季度，兴业银行单季营收增速为 9 91 ，较2022Q3 营收增速下行幅度较大，预计一方面在信贷需求疲弱、LPR下调的背景下，兴业银行净息差下行压力仍较大，另一方面，受11月、12月债券市场波动明显加大的影响，兴业银行投资收益同比增速阶段性回落。资产质量整体平稳。去年四季度末，兴业银行不良贷款余额为543亿元，环比增加13亿元，不良率为1 09 ，环比下降1bp，不良率下降主要源于分母因素即贷款稀释效应，其四季度信贷投放速度加快，分母端变大导致整体贷款不良率环比下降。去年四季度末，兴业银行拨备覆盖率为236 44 ，较去年三季度末下降15 55个百分点，主要受不良贷款总额增加、拨备计提力度减小双重因素叠加影响。ROE小幅下降。2022年，兴业银行ROE达到13 85 ，同比略微下降0 09个百分点，整体来看，规模扩张、拨备计提压力同比减轻是主要拉动项，净息差同比下降、非息收入放缓、成本支出加大是主要拖累项。投资建议 展望2023年，财政政策定调积极，同时随着消费复苏、地产政策发力，预计兴业银行信贷投放将保持良好势头，另一方面资本市场预期转好，也将带动兴业银行财富管理相关收入增长提速。我们预计公司2023年的收入增速为4 40 ，归母净利润增速为12 22 ，给予买入 A的投资评级，6个月目标价为21 77元，相当于2023年0 6XPB。风险提示 疫情反复扰动经济复苏节奏，资产质量大幅恶化。"
    },
    {
        "summary": "这是以上海建工（600170）：业绩高增，订单饱满，现金流大幅改善为题目,在2020-04-24 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:上海建工（600170）：业绩高增，订单饱满，现金流大幅改善；目标价格是目标价格未公布，评分是7.0；研报摘要:上海建工 600170 1 投资事件公司发布2019年年报。2019年公司实现营业收入2054 97亿元，同比增长20 49 ，实现归母净利润39 3亿元，同比增长41 38 。实现扣非归母净利润29 27亿元，同比增长19 55 。2 分析判断业绩如期高增长，混凝土销售、民用建筑和总承包工程业务表现优秀。2019年公司实现营业收入2054 97亿元，同比增长20 49 。其中，一般民用建筑收入601 25亿元，同比增长51 59 。公共设备建筑收入394 11亿元，同比增长14 47 。总承包工程营业收入301 41亿元，同比增长64 28 。市政建筑业务收入145 05亿元，同比下降18 5 。房地产开发业务收入100 62亿元，同比下降56 03 。销售商品混凝土材料收入100 31亿元，同比增长161 19 。园林绿化业务收入78 55亿元，同比增长40 04 。工业建筑收入61 11亿元，同比增长1 59 。建筑装饰工程收入50 87亿元，同比增长19 14 。设计咨询服务收入43 37亿元，同比增长2 6 。报告期公司实现归母净利润39 3亿元，同比增长41 38 。实现扣非净利润29 27亿元，同比增长19 55 。经营现金流大幅改善。截至报告期末，公司经营活动产生的现金流量净额为45 49亿元，同比增长89 86 ，较上年同期净流入增加21 53亿元，主要系子公司收到的销售商品和提供劳务和支付购买商品和接受劳务支付现金净增加42亿元。公司投资活动产生的现金流量净额为 30 08亿元，净流出量较上年同期减少12 75亿元，主要是子公司借于宜宾翠屏项目公司委贷借款较同期增加7亿元，收回国开滨江投资6 2亿元。公司筹资活动产生的现金流量净额为97 19亿元，同比增长352 07 ，净额增加75 69亿元，主要是公司借款收到的现金增加22 50亿元，偿还到期债务减少55 58亿元所致。净利率平稳提升，期间费用率略有改善。报告期公司毛利率为10 29 ，同比降低0 96pct。净利率为2 10 ，同比提高0 09pct。期间费用率为6 91 ，同比降低0 18pct。其中，销售费用率为0 33 ，同比降低0 08pct。管理费用率为5 76 ，同比降低0 11pct。财务费用率为0 83 ，同比提高0 02pct。资产负债率为85 94 ，同比提高2 29pct。新签合同稳健增长，未来业绩有保障。2019年，公司累计新签合同3 608 47亿元，同比增长18 8 。其中，建筑施工业务全年新签合同3 025 82亿元，同比增长22 6 ，其中上海以外外省市市场新签合同额占比为40 27 、海外市场新签合同额占比为2 34  设计咨询业务新签合同约187 71亿元，同比增长16 2 。建筑相关工业全年新签销售合同175 38亿元，同比增长26 4 ，其中产销商品混凝土超3 700万立方米，同比增长近四成，产销混凝土预制构件50万立方米，销售钢构件约20万吨 房地产业务全年新签房产预售合同59 78亿元，对应总销售面积28 22万平米 其中保障房销售合同额、销售面积分别为10 84亿元、10 59万平米 ，年内新增待开发项目建筑面积76 72万平米，新增新开工项目建筑面积77 38万平米 城市建设投资业务方面，公司在上海、杭州、日照三地新签了3项PPP项目，在上海参与投资了1项城市更新项目，总计投资合同金额为65 98亿元。3 财务简析2014年至今公司营业收入持续提升。2019年公司营收为2054 97亿元，同比增长20 49 。2015年至今公司归母净利润增速呈波动上升趋势。2019年归母净利润为39 3亿元，同比增长41 38 。公司单季度营收与归母净利润近年呈现季节性特征。2019Q1至今公司单季度营业收入增速有所下降。2019Q4营业收入同比下降4 。2014年至今公司期间费用率先升后降。2014年来公司毛利率水平呈上升趋势。2014年至今公司净利率逐渐提升。4 投资建议预计公司2020 2022年EPS分别为0 4561 0 51 0 54元 股，对应动态市盈率分别为7 42 6 60 6 16倍，建议 推荐 评级 。风险提示 固定资产投资下滑的风险 应收账款回收不及预期的风险 客户信用风险 利率和汇率风险。"
    },
    {
        "summary": "这是以晶方科技（603005）：2019年度报告点评：光学高景气驱动业绩大幅增长为题目,在2020-03-23 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:晶方科技（603005）：2019年度报告点评：光学高景气驱动业绩大幅增长；目标价格是目标价格未公布，评分是5.0；研报摘要:晶方科技 603005 一、事件概述3月22日，公司发布2019年度报告 营收5 6亿元，同比 1  归母净利润1 1亿元，同比 52 3  扣非后归母净利润为0 66亿元，同比增长166 4  经营活动现金净流量为1 34亿元，同比 54 3  基本EPS为0 47元，同比 52 。二、分析与判断业绩符合预期，受益光学高景气1、19年全年各项财务指标优质 公司在业绩预告中披露，预计2019年归母净利润为1 02亿元至1 09亿元，同比增长43 4 至53 3 ，实际业绩接近业绩预告区间上限。受益光学创新高景气及封测规模效应，2019年毛利率为39 ，同比 11 1pct 净利率为19 3 ，同比 6 8pct 加权平均ROE为5 6 ，同比 1 7pct 净利率大幅改善  期间费用率为24 3 ，同比 1 2pct 管理和研发投入增加 ，其中研发投入为1 23亿元，同比增长1 1 ，研发重点投在3D成像、生物识别等技术 固定资产约7 5亿元，同比减少13 7 ，在建工程约0 6亿元，同比 3 。2、Q4单季度环比大幅改善 19Q4单季营收2 2亿元，同比增长55 6 ，环比 55 5  19Q4归母净利润5639万元，同比增长38 5 ，环比 85 7 ，19Q4毛利率为41 7 ，同比 11 7pct 净利率为25 7 ，同比 3 2pct。Q4业绩高增长主要受益CIS封测行业需求爆发增长。3、多摄驱动单片晶圆封测价值量提升，贡献19年业绩增量 1 19年公司芯片封装及测试业务营收为5 3亿元，同比 3 5 ，营收占比为94 ，同比 2 4pct，毛利率为37 ，同比 11 3pct。晶圆级封测销售量为40 76万片，同比 2 5 ，销售金额为4 67亿元，同比增长89 。CIS需求提升公司整体营收规模和封测产能利用率，同时摄像头升级驱动公司单片晶圆封测价值量增长，边际成本随着封测规模扩大而下降，盈利能力实现大幅增长。2 设计收入营收为0 2亿元，同比 5 91pct，营收占比为4 ，同比 0 2pct，毛利率为80 ，同比 4 3pct。4、多摄渗透率提升、屏下指纹等下游需求多点开花，定增加码12英寸 1 多摄驱动CIS封测高景气。公司拥有8寸、12寸晶圆级芯片尺寸封测产能，持续导入超薄指纹、光学屏下指纹等封测技术，在整合智瑞达资产基础上率先推出了高端图像传感器用扇出型系统级封测平台，深度受益三摄 四摄等多摄订单高增长，长期看MEMS、3D、AR VR、汽车电子等下游传感器需求兴起将成为公司增长动力。2 公司拟定增不超过6890万股，募资总额不超过14 02亿元，用于集成电路12英寸及异质集成智能传感器模块项目，产品定位影像传感器、生物识别传感器，项目建设期1年，达产后将形成年产18万片的产能，预计新增年均利润总额1 6亿元。我们认为，本次募投项目将大幅增加12英寸高端封测产能，受益光学创新高景气趋势。三、投资建议预计公司2020 2022年实现归母净利润3 5亿、5 0亿、6 6亿元，对应2020 2022年PE分别为57、41、31倍。参考SW半导体行业目前市盈率 TTM、整体法 为165倍，考虑到公司为国内领先的半导体封测厂商，基于公司业绩增长的弹性，首次评级，给予公司 推荐 评级。四、风险提示 1、行业竞争加剧 2、产能投产进度不及预期 3、多摄等下游需求下滑 4、汇率波动风险。"
    },
    {
        "summary": "这是以亚士创能（603378）：成本、减值计提影响业绩，加码产能和经销布局为题目,在2022-04-30 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:亚士创能（603378）：成本、减值计提影响业绩，加码产能和经销布局；目标价格是目标价格未公布，评分是7.0；研报摘要:1 公司2021年实现营业收入47 15亿元，同比增长34 46  归母净利润亏损5 44亿元，上年同期盈利3 16亿元 扣非后归母净利润亏损6 48亿元，上年同期盈利2 80亿元 基本每股收益为 1 84元 股 加权平均ROE为 31 40 ，同比减少52 82pct。2 2022年一季度实现营业收入4 88亿元，同比减少18 77  归母净利润亏损3804 21万元，上年同期亏损391 95万元 扣非后归母净利润亏损4697 00万元，上年同期亏损2855 53万元 基本每股收益为 0 13元 股 加权平均ROE为 2 81 ，同比下降2 62pct。原料上涨叠加计提影响，短期利润承压。公司21年实现收入47 15亿元，同比20年调整后收入增长34 ，扣非前 归母净利润分别亏损5 44亿元 6 48亿元，主因21年原料成本高涨及新增对部分地产客户应收款项合计计提信用减值准备5 55亿元。分季度看，21Q1 Q4单季度营收为6 01亿元 17 03亿元 13 74亿元 10 38亿元，同比 164   63   25   9  22Q1收入同比减少19 至4 88亿元 21Q1 Q4及22Q1单季度归母净利润分别为 392万元 6785万元  6606万元  6 74亿元  3804万元。分产品看，21年建筑涂料 建筑节能材料 防水材料收入为29 91亿元 13 92亿元 2 12亿元，分别同比增加29  36  462 。此外，工程施工贡献3512万元收入。分地区看，21年东部 西部 中部 东北地区收入分别为19 32亿元 13 44亿元 10 34亿元 3 30亿元，同比 23  42  34  92 ，公司在西部及东北地区市场开拓不断深化。22Q1产品提价，回款能力显著提升。利润率方面，21年销售净利率 毛利率为 11 54  24 02 ，同比 20 80pct  8 62pct。21年公司主要原材料乳液 钛白粉采购成本同比分别增长45  38 ，影响利润表现。22Q1销售净利率 毛利率分别为 7 80  32 82 ，同比 7 14pct  3 76pct。一季度，乳液 钛白粉采购成本同比均上涨22 ，工程涂料 家装涂料 保温装饰板 保温材料单价同比 13   37   6  15 ，提价纾缓成本压力。费用率方面，21年期间费用率同比 4 36pct至23 42 ，22Q1期间费用率同比 8 85pct至43 92 ，其中销售 管理 研发 财务费用率分别同比 4 41pct 0 53pct 2 23pct 1 69pct。回款质量上，21年经营性现金流净流出10 26亿元 收现比 付现比为0 87 0 92 应收账款及票据周转率提高至2 13次。22Q1经营性现金流净流出4 15亿元，去年同期净流出10 12亿元，收现比 付现比为1 66 3 13，应收账款及票据周转率为0 22次。产能扩张强化规模优势，注重经销渠道建设。产能方面，21年公司重庆工厂、石家庄工厂陆续投产， 1 6 N 的全国产能布局逐渐完成，预计2023年前完成 1 8 N 产能布局，未来2 3年的爬坡达产过程有望持续释放业绩。渠道方面，公司加强经销渠道建设拓展业务范围。21年末公司经销商数量同比增长约110 达到17580家，经销收入同比上涨48 03 至39 09亿元，占渠道总收入的84 24 。目前，公司已建制34个省级营销机构，276个营销办事处，基本实现全国地级市营销网络全覆盖，渠道结构日渐优化，有望为公司带来长期业绩增长。逐渐完善四大产品体系，维持 强烈推荐 A 评级。公司是国内少数集建筑涂料、保温装饰一体化材料、保温材料和防水材料四大产品及其系统服务能力为一体的企业。拟向实控人定增，有助于改善流动性，提高经营质量。我们预计公司2022 2023年EPS分别为0 92元、1 23元，对应PE为13 9x、10 5x，维持 强烈推荐 A 评级。风险提示 原材料和燃料价格大幅上涨、地产投资增速下滑、应收账款坏账风险、渠道拓展不及预期、在建产能释放不及预期。"
    },
    {
        "summary": "这是以步步高（002251）公司年报点评：收入增7%净利增10%，数字化转型和供应链改革初显成效为题目,在2020-04-27 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:步步高（002251）公司年报点评：收入增7%净利增10%，数字化转型和供应链改革初显成效；目标价格是10.0，评分是5.0；研报摘要:步步高 002251 公司4月25日发布2019年报。2019年实现收入196 61亿元，同比增长6 87  利润总额2 26亿元，同比增长1 43  归母净利润1 73亿元，同比增长10 18 ，扣非净利润1 18亿元，同比增长0 46 。摊薄EPS0 20元，报告期每股经营性现金流2 04元。公司公布2019年分红预案，拟10股派1元 含税 。简评及投资建议。公司2019年收入增6 87 ，主要来自65家新店的外延增量，且开店速度创历史新高 费用率增加抵消了毛利率的改善，扣非净利润略增0 46 ，有效税率减少驱动归母净利润增10 18 。其中，四川和江西超市收入均增长50 或以上，且四川显著减亏、江西亏损可控，培育趋势较好，退出重庆超市业务。公司2019年以下两方面初步取得成效  1 数字化 公司数字化转型3 0基本落地，年底数字化会员人数增加1135万人至1640万以上，会员贡献销售占比62 ，2019年线上GMV为23 3亿元 员工总人数减少1402人，带动人效大幅增长12 ，单店员工减少20人，人均工资上涨16 ，我们认为主要得益于动态用工的效率优化。 2 供应链 超市生鲜销售全比增长18 2 ，生鲜在门店的渗透率达40 。公司此轮改革已基本将生鲜供应链全链条环节打透，超市供应链中台项目1 0版全面上线，同时已启动智慧物流建设。1 2019年收入增长6 87 ，主要来自外延，超市、百货同店各增长0 71 、1 02 。2019年收入197亿元，同比增长6 87 ，其中1 4Q各增长2 57 、3 93 、10 42 、11 66 ，收入增长主要来自外延量。分业态，超市、百货同店各增长0 71 、1 02  分地区，湖南、外省同店各增长2 14 、 2 20 。开店速度创历史新高，超市占比提升。公司2019年开店65家，其中新开超市63家、百货2家 关店3家，其中湖南2家，广西1家。截至2019年底，公司门店数共402家，其中超市348家、百货54家，湖南257家、外省145家 期末建筑面积467万平米，同比增长12 。公司计划2020年聚焦填补省区空白区域，发展县级城市，预计至2022年，湖南省县城覆盖率达100 、四川省20 、江西省40 、广西省40 。2 2019年综合毛利率增1 16个百分点至24 11 。其中主营毛利率减少0 36pct至15 98 ，其他业务毛利率增加4 65pct至83 72 。分品类，超市 家电收入增长7 65 至129亿元，毛利率减少0 42pct至16 53  百货收入增长0 25 至41亿元，毛利率减少0 26pct至14 56  批发收入减少60 14 至7085万元，毛利率增加2 69pct至10 07 ，主因减少了低效品牌的批发运营 物流及广告收入增长11 80 至2 10亿元，毛利率减少6 55pct至12 05 。分地区，湖南省收入增长5 14 至123 06亿元，占比主营收入71 12 ，毛利率增加0 98pct至17 38  外省收入增长5 09 至49 97亿元，占比主营收入28 88 ，毛利率减少3 66pct至12 54 。"
    },
    {
        "summary": "这是以北部湾港（000582）：7月1日公告6月吞吐量同比+20%，引领行业增速走近聚光灯为题目,在2020-07-02 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:北部湾港（000582）：7月1日公告6月吞吐量同比+20%，引领行业增速走近聚光灯；目标价格是目标价格未公布，评分是5.0；研报摘要:北部湾港 000582 事件概述恰逢七一建党 99 周年，北部湾港第一次在一个月的第一天收盘后公告月度吞吐量数据。根据公司公告，2020 年 6 月公司完成货物吞吐量 2468 2 万吨，同比 20 04  ，其中集装箱吞吐量47 2 万标准箱，同比 32 9 。客观上，引领全国沿海港口增速的北部湾港正逐步被拉到经济社会和资本市场的聚光灯下。受益于国家西部大开发以及西部陆海新通道等政策的强力支持，以及受益于国内外政治经济环境的变化带来的我国西南地区及东盟经济贸易的增长，并通过北部湾港集团及上市公司自身的努力，强劲的增长数据使北部湾港自觉不自觉地走近资本市场和经济社会的聚光灯下。从之前并不重要的西南边陲港口，从之前钦州、北海和防城港的分散状态，经过整合，以一个很低的基数和起点，向未来的国际门户港迈进。我们判断，未来很长一段时间，从沿海港口吞吐量增速的角度去划分国内的港口，将分成两类 1 广西北部湾港 2 国内其它沿海港口。那么，北部湾港上市公司的估值方法是否应该参照其它港口的估值体系将成为一个被长期讨论的问题。北部湾港 6 月货物吞吐量加速增长，增速环比提高 7 53 个百分点，集装箱吞吐量继续保持高速增长 上半年吞吐量逆势强劲增长，增速超过年度生产经营预算目标。2020 年 6 月公司货物吞吐量增速较 5 月 12 51 的增速环比提高7 53 个百分点 集装箱吞吐量同比 32 9 ，保持高速增长。2020 年上半年公司完成货物吞吐量 1 27 亿吨，同比 15 56 ，增速超过公司 2019 年年报中提及的 2020 年货物吞吐量同比 11 52 的生产经营预算目标。2020 年上半年，新冠疫情对全球经济产生巨大负面影响，公司在此背景下，货物吞吐量逆势强劲增长，增速超过 2020 年生产经营预算目标，集装箱吞吐量实现高速增长。我国中西部地区粗钢产量、电解铝产量及用电量增速领先，与北部湾港货物吞吐量的高速增长相对应，反映了中西部地区强劲的经济活力，一定程度上验证了北部湾港在国家经济区域性结构调整背景下的投资逻辑。2020 年前 5 月广西粗钢产量为 1290 万吨，同比 78 8 ，增速居全国首位 2020 年前 5 月云南、新疆、内蒙古、甘肃及广西等中西部地区用电量增速领先，同比分别为 7 4    5 3    4 9   4 8   2 4  2020 年前 4 月，云南、陕西、四川、贵州及广西等西部地区电解铝产量增速领先，同比分别为 34 3   28 8   21 6   15 8 。2020 年前 5 月我国与东盟进出口金额同比 4 2 ，东盟继续坐实我国第一大贸易伙伴，东盟地区在国际分工结构性调整背景下的发展以及我国与东盟贸易的增长将持续推动北部湾港货物吞吐量增长。2020 年前 5 月我国与东盟贸易总值为 1 7 万亿元，同比 4 2 ，占外贸总值比例为 14 7 ，东盟与我国进出口贸易金额逆势增长趋势不改，坐实为我国第一大贸易伙伴。我国与东盟贸易金额的逆势增长与北部湾港货物吞吐量大幅增长相互印证，持续验证国际分工结构性调整背景下北部湾港的投资逻辑。6 月北港相关新闻更新 贵阳经南宁至钦州拟建双层集装箱铁路，西南货运能力将提升，中西部货运交通结构调整的逻辑持续加强。根据广西北部湾经济区规划建设管理办公室网站新闻 广西西部陆海新通道或将迎来一条重量级的铁路，这条铁路是构建形成西北西南地区经南宁通往北部湾港的顺直大能力双层集装箱通道，设计速度 160 公里 小时，可开行双层集装箱列车 全长约 630 公里，计划总投资约 920 亿元。待贵阳经南宁至钦州的新铁路建设后，相当于把整条西南西北货运铁路线拉成了直线，这将大大缩短货运运输时间，节省货运成本。投资建议 北部湾港连接大湾区、背靠中西部、面向东南亚，目前面临长期黄金发展机遇，我们重申对北部湾港的推荐，维持盈利预测，重申 买入 评级。北部湾港在我们 三个结构性调整 背景下的投资逻辑逐步验证并持续加强。随着国内疫情的稳定控制及外需一定程度的复苏，我们判断，暂时以内需为主的北部湾港全年量价将呈前低后高的走势，我们维持公司 2020 22 年 13 0  16 1  19 6 亿元的归母净利润预测，对应预测 EPS 分别为 0 79 0 99 1 20元，按照 2020 年 7 月 1 日 10 67 元 股的收盘价，对应 2020 22 年 PE 分别为 13 44 10 81 8 91 倍，重申  买入 评级。风险提示宏观经济存在下行超预期可能 疫情持续时间 复工进度。"
    },
    {
        "summary": "这是以银轮股份（002126）更新报告：特斯拉的新伙伴，热管理龙头再下一城为题目,在2020-05-18 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:银轮股份（002126）更新报告：特斯拉的新伙伴，热管理龙头再下一城；目标价格是目标价格未公布，评分是7.0；研报摘要:银轮股份 002126 报告导读公司是我国热交换器行业龙头，大力开拓乘用车市场，并积极布局新能源车热管理。目前公司已实现从单一产品到热交换系统，从传统热管理到新能源汽车热管理覆盖，成功打入海外客户供应体系，迎来成长的 黄金十年 。投资要点新能源热管理成为电动车提升安全性的必经之路日前，工信部发布 动力电池用动力蓄电池安全要求 ，特别增加了电池系统热扩散的试验，要求电池单体发生热失控后，电池系统5分钟内不起火不爆炸。新能源汽车热管理是解决电动车安全性的核心，有望随安全性能的提升而成为标配。我们预计chiller、PTC、热泵空调、电子膨胀阀等零部件渗透率将快速提升，带动热管理系统单车价值从约2250元提升至6500元。技术颠覆与格局生变，内资企业有望弯道超车面对新能源汽车的迅速发展，外资企业加速新能源热管理研发，而对传统热管理市场研发投入有所放缓。近年来国内供应商与外资在传统热管理技术差距逐渐缩小，配套经验及成本优势却日益明显。美国摩丁、德国贝洱等外资热管理在国内乘用车市场竞争优势减弱，银轮股份在进口替代方面取得明显的成效，并逐步开启国际化之旅，加深欧洲、北美等海外市场布局。品类扩张 客户拓展，银轮股份迎来黄金十年 1 品类扩张 公司从单一的产品到热交换系统，从传统热管理到新能源热管理，新增诸多零部件预计带来单车价值提升三倍以上  2 客户拓展 公司打入海外客户供应体系，近两年公司新增特斯拉、宁德时代、沃尔沃、日产雷诺等客户供应体系，中长期前景可期。盈利预测及估值预计2020 2022年公司归母净利润增速分别为10 43 、28 78 、13 88 ，EPS分别为0 44、0 57、0 65元 股，对应当前股价PE分别为23、18和15倍。公司传统热管理业务稳定发展，新能源业务前景广阔，维持 买入 评级。风险提示 乘用车销量不及预期，新能源热管理渗透不及预期。"
    },
    {
        "summary": "这是以唐山港（601000）：三季度罕见分红，股息率近6%为题目,在2021-11-02 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:唐山港（601000）：三季度罕见分红，股息率近6%；目标价格是3.65，评分是7.0；研报摘要:主业盈利稳定，资产处置增加利润前三季度，唐山港营业收入同比下滑26 5 ，归母净利润同比增长29 2 ，主要是第三季度处置商贸公司、集装箱码头等，导致营业收入减少、投资收益增加。港口相关主业盈利保持平稳，前三季度扣非净利润同比增长2 。第三季度扣非净利润3 96亿元，同比下滑8 9 ，主要是资产减值损失增加7400万元所致。限产导致货物吞吐量下滑2021Q1 Q3的散杂货吞吐量同比增速分别为6 8 、 8 3 、 9 6 ，其中铁矿石吞吐量分别同比增长4 7 、 22 8 、 27 3 ，增速下滑主要是限产导致腹地钢铁企业的矿石需求量减少。前三季度钢材运量同比增长12 78 ，因为钢材出口量大幅增加 煤炭运量同比增长4 04 ，因为电煤需求增加 砂石、矿渣粉等货种运量同比增长17 22 。我们预计冬季环保限产、能耗双限将继续影响港口吞吐量。货物单吨收入有所回升我们估计，2021年上半年散杂货装卸堆存等单吨收入比2020年上涨8 ，第三季度比上半年增长1 ，呈现上升趋势。这与周边港口竞争趋缓有关，也与防疫引发的港口拥堵有关。考虑到北方干散货港口仍然较为拥堵，预计2022年港口费率继续小幅上涨。罕见三季度分红，股息率近6 唐山港三季度拟分红8 9亿元，分红比例51 ，股息率近6 。分红超过了资产处置带来的收益，说明并非特殊分红。大股东盈利能力较差，收购唐山港亏损的集装箱码头后，我们推测需要唐山港加大分红。考虑到未来资本开支需求较少，2021年唐山港分红比例有望较2020年的64 继续提升，全年股息率有望超过8 ，具备较高投资价值。盈利预测和评级考虑资产处置、货物吞吐量和港口费率变化，2021 23年预测归母净利润从18 6、19 3、20 2亿元上调至21 5、20 9、20 6亿元，维持买入评级。风险提示 环保限产趋严，能耗双限趋严，房地产和基建投资下滑，港口降费政策出台，分红比例下降"
    },
    {
        "summary": "这是以环旭电子（601231）：大客户新品带动SiP业务，汽车电子持续增长为题目,在2022-10-26 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:环旭电子（601231）：大客户新品带动SiP业务，汽车电子持续增长；目标价格是目标价格未公布，评分是7.0；研报摘要:业绩简评10月25日，公司发布2022年三季度报告。1 前三季度实现营收495 30亿元，同比上升35 63  归母净利润21 71亿元，同比上升93 36  扣非归母净利润21 88亿元，同比上升117 88 。2 Q3，实现营收205 90亿元，同比上升44 54  归母净利润10 86亿元，同比上升90 01  扣非归母净利润10 93亿元，同比上升101 88 。经营分析受益于大客户新品发布，带动智能手机、智能穿戴相关SiP模组需求。公司SiP产品主要涉及智能手表和TWS耳机模组、WiFi模组、UWB模组、毫米波天线模组等，与A客户在手机、Watch和TWS耳机相关产品深度合作，三季度A客户新品发布拉货，带动公司SiP模组需求，且公司在AR VR新产品布局上取得进展，今年已有少量相关SiP产品出货。除此之外，公司积极拓展非A客户，推进与北美知名厂商，大陆及台湾地区部分品牌厂商的合作，展望未来公司作为SiP龙头，有望持续深度受益于单机SiP搭载量增加趋势以及大客户MR AR等新产品打开销量。汽车电子加速放量，积极在功率模块组装测试环节布局。公司与Tier1厂商、整车厂、上游功率芯片厂商开展广泛合作，2022年汽车电子客户订单大幅增长，Powertrain、域控制加速放量，带动汽车业务快速增长，且公司进一步布局功率模块组装与测试环节，提供一站式系统性服务。产品进展上，IGBT模块计划于今年下半年开始量产，23年车用SiC模块有望量产。除此之外，公司已布局电驱逆变器、OBC、BMS等新能源车相关Powertrain产品，未来订单有望逐步上量。盈利预测 amp 投资建议考虑到公司在汽车电子高景气度领域持续布局，预计2022 2024年公司归母净利润为30 79、37 87、45 47亿元，同比 66 、 23 、 20 ，对应PE估值为13、11、9倍，维持买入评级。风险提示行业竞争加剧 SiP新订单不及预期 产品研发进度不及预期风险。"
    },
    {
        "summary": "这是以宝钛股份（600456）：钛材龙头稳步成长为题目,在2020-03-20 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:宝钛股份（600456）：钛材龙头稳步成长；目标价格是31.0，评分是7.0；研报摘要:宝钛股份 600456 公司2019年归母净利同比增长70 。公司发布2019年报，全年实现营业收入41 88亿元，同比增长22 8  实现归母净利2 4亿元，同比增长70  EPS为0 56元 股，同比增长70 。钛材销量提升及产品结构优化助力公司业绩增长。公司2019年Q1 Q4归母净利分别为0 29、0 81、0 60、0 70亿元。2019年业绩大幅增长，主要因为公司抓住钛行业市场增长和机遇，全力争取大客户、大项目、大订单，产品订货额和销售量均同比大幅增长 据年报，2019年公司钛材销量1 58万吨，同比增长58  ，中高端产品比例明显提升，产业结构得到优化 2019年公司主营产品毛利率同比提升1个pct至20 6  。另外，公司2019年钛产品产量1 97万吨，同比增长36  钛产品销售均价17 73万元 吨，同比增长15 。继续扩张钛材产能，分享行业增长红利。近几年航空新机型陆续量产及军工装备升级等带动了高端航空钛材需求增长，未来随着C919量产及军用航空用钛量的提升，高端钛材的需求将继续保持高增长。据2019年报，公司现有钛材设计产能2万吨 年，实际产能2 39万吨 年。为满足市场需求，扩大公司市场份额，公司拟定增募集资金扩展钛材产能，包括  1 钛及钛锭10000吨、钛管材290吨、钛型材100吨  2 宇航级宽幅钛合金板材1500吨、带材5000吨、箔材500吨。公司通过拓展升级钛材产能，可在行业景气发展中稳固龙头地位，提升核心竞争力，增强盈利能力。盈利预测及投资建议。不考虑定增，预计2020 2022年公司EPS分别为0 75、0 96、1 17元 股，对应当前股价的PE分别为33、26、21倍。考虑高端钛材需求及公司业绩稳定增长，维持公司合理价值31元 股的判断不变 对应公司2020年PE为42倍 ，维持 买入 评级。风险提示 海绵钛大涨导致成本上升 钛材订单增长不及预期。"
    },
    {
        "summary": "这是以宝丰能源（600989）：上市首年业绩平稳增长，关注建设项目进展为题目,在2020-03-19 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:宝丰能源（600989）：上市首年业绩平稳增长，关注建设项目进展；目标价格是10.56，评分是5.0；研报摘要:宝丰能源 600989 核心观点 2019年公司业绩平稳增长，上市后财务费用和负债率下降明显。公司于2019年5月IPO上市交易，首个财年业绩表现符合预期。2019年公司实现归母净利润38 02亿元，同比 2 88  扣非净利39 09亿元，同比 0 19 ，加权平均净资产收益率为19 3 。随着募集资金到位，公司提前偿还部分借款、赎回部分债券，2019年财务费用同比减少2 08亿元或39 1 ，公司资产负债率也从上市前的49 降至29 9 。2019年公司以量补价，主业盈利仅略有小幅下滑。目前公司主业包括焦化和化工，根据公司经营数据公告，2019年公司主要产品售价同比降幅在8 16 ，但公司以量补价，主业毛利仅同比下降约2 6 。其中焦炭、聚乙烯和聚丙烯2019年销量分别为458万吨 同比 5 5  、42 2万吨 同比 31 3  、39 1万吨 同比 30 3  。公司在建拟建项目较多，关注后期建设投产进展。根据公司年报， 1 煤矿方面，红四煤矿 产能240万吨 年 正在办理采矿许可证等投产手续，未来伴随红四煤炭投产，公司煤炭自给率将进一步提升。 2 烯烃方面，公司二期烯烃项目  焦炭气化制60万吨 年烯烃项目的 前段 焦炭气化制220万吨 年甲醇装置将于今年上半年投入运行，届时二期烯烃项目全面投产。此外，三期烯烃规划的首套50万吨 年煤制烯烃项目将开工建设。 3 拟投资建设300万吨 年煤焦化多联产项目。 4 拟建设100MW 年太阳能发电配套2万吨 年电解水制氢科技示范项目，所产氢气主要用于化工生产、氢储能、汽车燃料。盈利预测和投资建议。公司是煤基多联产循环经济的示范性企业，区位优势好，煤炭自给率高，公司在投资、运营等多环节成本控制有力，盈利能力突出。中长期来看，随着多个项目逐步建成投产，公司未来业务规模和盈利成长空间也较大。预计2020 2022年公司EPS分别为0 62、0 72和0 92元。参考可比公司估值同时考虑到公司中长期成长性，我们给予公司20年PE估值17倍，对应合理价值为10 56元 股，维持 增持 评级。风险提示。下游需求不及预期，烯烃、焦化等主要产品价格大幅下跌，公司新建项目进展低于预期。"
    },
    {
        "summary": "这是以长城汽车（601633）：笃定全球化智能科技公司转型为题目,在2022-01-24 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:长城汽车（601633）：笃定全球化智能科技公司转型；目标价格是68.0，评分是7.0；研报摘要:事件 公司公布2021年业绩快报，全年营收达到1363亿元，同比增长32 ，归母净利润68亿元，同比增长26 。非经营性费用影响四季度业绩。受员工年终奖计提、欧拉用户充电权益计提以及股权激励费用等一次性非经营性费用影响，公司四季度单季度归母净利润出现一定下滑，排除这些影响，我们分析公司实际经销汽车的单车ASP、单车毛利率、单车净利润率均在提升当中，与公司的销量增长匹配，同时也受益于行业供不应求的 紧平衡 状态。多品类齐发力，销量创历史新高。销量是车企最核心的经营指标，2021年长城汽车在传统SUV、皮卡继续保持领先的同时，在纯越野型SUV、纯电动轿车等车型领域也全面发力，坦克300、欧拉好猫成为各自细分领域的明星车型，体现了公司在核心经营层面卓越的经营表现，这是2021年长城最为核心的经营业绩。2022年仍将是产品大年。公司2022年六大品牌品类仍将有较多的车型推出，其中哈弗、皮卡推出节奏平稳，欧拉、WEY、坦克、沙龙将有大量车型推出，体现了公司车型研发、上市的体系化领先优势。笃定全球化智能科技公司转型。目前汽车行业正处在大变革当中，智能电动使得行业发展改变了原来的路径，长城过去作为全球车企的跟随者不断进步，在国内市场蚕食合资份额。现在长城汽车要依托行业变革之机遇对过去的全球领先车企进行超越。全面转型超越的路上投入是必须，尤其是智能汽车、电动汽车相关人才、技术开发是投入的重中之重，除去固定薪酬激励外，股权激励等也是非常好的人才激励方式，长城已经率先做出了表率，长期以来长城的投资效率是值得信任的。投资建议 我们预计公司22年 23年归母净利润分别为95亿元 125亿元，维持 买入 评级。风险提示 汽车销量低于预期，芯片短缺好转速度低于预期。"
    },
    {
        "summary": "这是以传智教育（003032）2021年报及2022一季报点评：春招开局良好，关注Q2疫情态势为题目,在2022-05-05 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:传智教育（003032）2021年报及2022一季报点评：春招开局良好，关注Q2疫情态势；目标价格是目标价格未公布，评分是7.0；研报摘要:传智教育 003032 事件 1、公司公告 2021 年报，实现营业收入 6 6 亿元， yoy 3 8 ，归母净利润 7684 万元， yoy 18 1 ，扣非净利润 4904 万元， yoy 25 5   每 10股派发现金红利 0 19 元， 预计派发现金红利 770 万元。2、公司公告 2022Q1 季报，实现营业收入 1 6 亿元， yoy 12 9 ，归母净利润 1909 万元， yoy 193 8 ，扣非净利润 1304 万元， yoy 500 。投资要点 2021 下半年业绩受疫情反复影响。  收入端， 2021 年营收 6 6 亿元 ， Q1 Q2 Q3 Q4 分 别 为 1 4 1 6 1 9 1 7 亿 元 ， yoy 6 1   42 6   5    12 5 。 分业务看， 2021 年线上线下短训 6 2亿元 yoy 4 7  ，非学历高等教育 2942 万元 yoy 12 1  ，其他业务 1246 万元 yoy 1 8   分区域看， 2021 年华东 华南 华北 华中 华西营收分别为 1 5 1 2 2 8 0 9 0 2 亿元， yoy 9 4   7 1   3 8   15 7    7 3 ， 占比 23  19  42  14  3 。  成本及毛利方面， 2021 年营业成本 3 4 亿元 yoy 3 5  ， 主要由职工薪酬2 3 亿元 yoy 6 5 、占收入 34 7  、租赁及折旧摊销 0 8 亿元 yoy 4 2 、占收入 11 8  等构成  2021 年毛利率 48 8 ， 同比 2020年提升 3 9pct，较 2019 年最高点仍有 0 5pct 下滑。  费用端， 2021年销售费用 1 亿元 yoy 1 3  ，销售费用率 15 7  同比 0 8pct ，其中职工薪酬 7052 万元 yoy 15 6 、占收入 10 6  ，主要由于2021 年末市场营销人员同比增加 80 人至 430 人 yoy 22 9  ，宣传推广费 2359 万元 yoy 33 2 、占收入 3 6  。 2021 年管理费用7831 万元 yoy 4 3  ，管理费用率 11 8  同比 0 1pct 。 2021年研发费用 7525 万元 yoy 1 4  ，研发费用率 11 3  同比 0 3pct ，其中职工薪酬 6706 万元 yoy 3 18 、占收入 10 1  ，2021 年公司教研人员总数减少 127 人至 951 人 yoy 11 8  ，占员工总数的 60 。 2021 年公司财务费用 1436 万元 yoy 283 6  ，主要由于新租赁准则的实施。  利润端， 2021 年归母净利润 7684万元，归母净利率 11 6 ，同比 1 4pct，尚未恢复至 2017 2019 年20 左右水平 分季度看 2021Q1 Q2 Q3 Q4 归母净利润分别为650 1963 3744 1328 万元， yoy 376 6  169 1   16   74 1 ，归母净利率分别为 4 7  11 9  20 1  7 6 。 非经常性损益 2781 万元，主要包括理财收益 2062 万元 等。2022Q1 开局良好， 3 月下旬以来华东等区域疫情反复， 仍需观察疫情后续影响。 2022Q1 实现营收 1 6 亿元 yoy 12 9  ， 主要受就业班报名人数增加驱动。从合同负债余额 2 4 亿元， yoy 35 5 ，较 2021 期末增加 38 9  以及销售商品、提供劳务收到的现金 2 3亿元， yoy 63 3  的增长来看， 春节后招生季报名相对旺盛，但后续的收入确认节奏仍需观察本轮疫情的控制情况。 2022Q1 毛利率54  同比 11 3pct，环比 5 4pct ， 反映教学人效提升和教室利用率的改善。 销售费用率 20 3  同比 4 8pct，环比 3 7pct ，管理费用率 12 3  同比 1 9pct，环比 0 8pct ，研发费用率 10  同比 3 7pct，环比 1 7pct 。 单季度归母净利率 12 2  同比 7 5pct，环比 4 5pct ，但较 2021Q3 的 20 1 仍有一定差距。 截至 2022Q1 期末，公司在手现金 货币资金和交易性金融资产 余额为 13 1 亿元。盈利预测和投资评级  我们调整公司 2022 2024 年归母净利润至1 3 1 5 1 8 亿元，对应 EPS 为 0 31 0 38 0 45 元，对应 PE 为43 35 30X。 疫情的反复影响了公司的业绩复苏节奏，但公司课程研发 双元培训 高就业率的核心竞争力， 以及在 IT 培训领域的品牌和口碑沉淀并未改变，在手现金充裕，未来有望通过并购或自建方式举办 IT 学历教育。政策面， 新修订的 职业教育法 于 5 月 1 日起实施，体现国家对职教的高度重视。基于以上，维持  买入 评级。风险提示  公共卫生事件风险、宏观经济风险、行业竞争加剧风险、控股股东相关风险、核心人员流失风险、扩张进度不达预期风险、盈利能力不达预期风险、政策风险、 IT 行业需求下降风险等。"
    },
    {
        "summary": "这是以保利发展（600048）2022年4月销售点评：增加土储巩固长期优势，积极去化夯实业绩基础为题目,在2022-05-12 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:保利发展（600048）2022年4月销售点评：增加土储巩固长期优势，积极去化夯实业绩基础；目标价格是27.1，评分是7.0；研报摘要:从估值来看，公司当前PE水平处于过去十年的29 分位，PB估值水平处于过去十年的10 分位。公司过去十年的PE、PB中位数分别是8 0x和1 4x，分别超过当前估值水平的16 和29 。在上一轮可比宽松周期 2015年 ，公司PE和PB估值高点分别达到12 7x和2 6x，分别超过当前估值水平83 和142 。我们认为，尽管行业的中长期前景不如2015年，但公司的相对竞争优势则好于2015年。地产没有休克疗法，无需担心销售持续下行。在局部疫情冲击叠加需求乏力的背景之下，2022年4月新房销售进一步走弱，公司也受到波及。公司2022年4月单月销售额305亿元，同比下降40 ，前4个月销售额累计同比下降31 。不过，我们认为，各地开始密集推出需求刺激政策，在交付、土地出让、债券市场等压力之下，地产政策不会选择休克疗法。政策工具和手段还很多，2022年下半年市场基本面仍然值得期待。积极增加土地储备，巩固长期盈利能力优势。公司4月当月权益地价51亿元，权益土地储备52万平米。2022年前4个月，公司累计以282亿元的代价，增加194万平米的土地。公司拿地有几个特点 1、显著偏向高线城市，公司2022年前4个月拿地权益楼面地价14560元 平方米，去年同期只有5190元。高线土地储备未来销售性较强。2、权益比基本稳定。2022年前4个月拿地金额权益比70 ，和去年同期基本持平，也和历史结算权益比基本相当。3、虽然拿地面积显著少于销售面积，但权益地价同比降幅仅29 ，基本和销售降幅匹配。这体现了公司以销定产，调整结构。我们认为，公司在业内相对积极的拿地，2021年10月以来总计投入权益地价629亿元。这部分资源储备的盈利能力预计显著好于2020年新增土储，巩固了公司的竞争优势。为什么不能豪赌周期。既然公司具备显著的拿地优势，有通畅的融资渠道，公司为何不进一步放大拿地规模？我们认为，赌周期并不是公司的核心竞争力，公司严守财务纪律，应对市场各种可能的变化，积极有为同时稳健理性。需求侧为主的政策组合，将改变行业的竞争格局。我们认为，政策逐渐从鼓励局部解决出险企业和出险项目的问题，转为全面支持刚需和改善性需求。只有稳住需求，方能应对风险。在此情况下，我们认为融资渠道相对不畅的一些传统强势企业，可能会在相当长时间内拿地数量不足。我们预计2022年过后行业竞争格局将会重塑，而公司这样全国布局、信用效率兼顾的企业，将显得更为稀缺。风险因素 房地产市场销售去化进一步下行的风险 公司二季度起新增土储也逐渐下行的不确定性。投资建议 从时间维度来看，地产行业政策宽松后期，往往对应企业估值不断上行的周期。从估值来看，公司当前PE水平处于过去十年的29 分位，PB估值水平处于过去十年的10 分位。公司过去十年的PE、PB中位数分别是8 0和1 4，分别超过当前估值水平的16 和29 。在上一轮可比宽松周期 2015年 ，公司PE和PB估值高点分别达到12 7x和2 6x，分别超过当前估值水平83 和142 。我们认为，尽管行业的中长期前景不如2015年，但公司的相对竞争优势则好于2015年。我们维持公司2022 2023 2024年EPS预测2 46 2 72 3 35元，参考公司历史估值水平和周期位置，给予公司2022年11倍的PE水平，调高公司目标价到27 1元，维持公司 买入 的投资评级。"
    },
    {
        "summary": "这是以科大讯飞（002230）：疫情影响下业绩承压，有望受益于教育及数字政府相关政策为题目,在2022-11-01 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:科大讯飞（002230）：疫情影响下业绩承压，有望受益于教育及数字政府相关政策；目标价格是目标价格未公布，评分是7.0；研报摘要:疫情影响下业绩承压，有望受益于教育及数字政府相关政策事件 公司公告三季报 2022年前三季度公司营收126 61亿元，同比增长16 50  归母净利润4 20亿元，同比减少42 34  扣非归母净利润4 27亿元，同比减少17 04 。点评 1、疫情影响下三季度业绩承压，经营性现金流表现优秀公司Q3单季营收46 38亿元，同比增长1 95 ，三季度营收增速相比上半年有所下降，我们认为主要原因为疫情影响部分项目招标及实施。前三季度公司毛利率40 18 ，同比下降2 94pct，期间费用率40 66 ，同比增加1 01pct，成本与费用占营收比例上升，公司前三季度扣非净利同比减少17 04 。前三季度公司经营性现金流净额 10 11亿元，同比增长32 ，经营性现金流及销售回款保持良好态势。2、新中标亿元大单，因材施教解决方案持续异地复制10月25日，科大讯飞全资子公司山东淄讯信息科技有限公司中标 临淄区人工智能 教育应用示范采购项目 ，中标金额3 11亿元，包括基础环境改造升级工程、教育优质均衡工程、教学提质增效工程、五育融合与核心素养工程、教师信息素养提升与示范引领工程五大建设内容。公司持续推进智慧教育因材施教综合解决方案持续规模复制和推广落地，截止6月30日，公司因材施教解决方案已累计在40 个市、区 县 级应用。3、教育及数字政府政策发布，公司有望核心受益9月7日，国务院常务会议提出，对高校、职业院校和实训基地、医院、新型基础设施和中小微企业、个体工商户等设备购置与更新改造新增贷款，实施阶段性鼓励政策，中央财政贴息2 5个百分点，期限2年，申请贴息截至今年12月31日 10月28日，国务院办公厅印发 全国一体化政务大数据体系建设指南 ，要求2023年底前，全国一体化政务大数据体系初步形成 到2025年，全国一体化政务大数据体系更加完备。教育领域、智慧城市公司两大业务板块，2021年营收占比分别达到34 03 、27 16 ，我们认为公司有望受益于教育及数字政府相关政策推进。盈利预测与投资建议 我们维持此前盈利预测，预计公司2022 2024年归母净利润为18 94 26 64 36 22亿元，对应当前市值PE分别为43 48 30 92 22 74倍，维持 买入 评级。风险提示 公司业务发展不及预期 市场竞争加剧 公司业绩不及预期 国内疫情对业务不利影响的风险 业务创新风险 相关政策落地不及预期。"
    },
    {
        "summary": "这是以恒顺醋业（600305）：收入逐季改善，期待改革效果显现为题目,在2020-08-18 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:恒顺醋业（600305）：收入逐季改善，期待改革效果显现；目标价格是目标价格未公布，评分是7.0；研报摘要:恒顺醋业 600305 食醋恢复增长，季度营收改善明显  Q1 黑醋受疫情影响增速下降，导致 Q1 食醋业务收入同比 0 18 ，二季度随着餐饮端和物流负面影响渐弱，食醋实现 3 50 亿元，同比增长 11 35  料酒业务上半年实现收入 1 49 亿元，一二季度同比增长26 96  29 17 ，保持高速增长。区域收入之间季度改善明显，西部和华北地区上半年各增 17 个经销商， 收入增长从 Q1 的负增长到 Q2 的 24 49  31 46  华南地区 Q2 实现 32 09 的高增。剔除新准则重分类影响，盈利能力保持稳健  分产品来看，醋实现毛利率 44 04 ，相比去年总体毛利率水平下降 2pcts， 但其中高端醋的毛利率保持 50 以上， 料酒毛利率实现 36 61 ，同比上升 0 25pcts，从综合毛利角度毛利率下降 3 34pcts，主要系公司的运杂费计入成本，从而导致成本同比增长 13 81 ，扣除该影响，同口径下预计毛利率有所提升。费用率方面，销售费用率实现 14 31 ，同比下降2 1pcts，管理费用率同比下降 1 77pcts，销售促销逐渐正常化，同时控费增效有所提升。 综合影响下净利率实现 16 03 ，同比小幅下降 0 32pcts，整体盈利能力稳健。强本固基，深化改革 杭总上任后表示坚定不移聚焦主业，打造恒顺产品三剑客 醋、酱料、料酒 ，其中香醋和料酒的扩产续建项目仍在进行中，预计 2022 年左右能够投入使用，经过新的扩能后，香醋可增加产能 8 万吨 年，料酒产能实现翻番，切实保障当前销售增长的需求。渠道方面，将现有 36 个片区重新整合划分成八大战区，调动有能力有才干的人来统一管理和领导，给予充分奖励调动积极性 同时进一步优化整体的人才结构，加大力度引进高潜力人才，以期驱动企业的高质量发展。投资建议  公司改革在途，积极求变，随着后续样板市场的打造，对外收入规模扩大和对内降本提效均可期。我们预计公司 20 21 年 EPS 为 0 37、 0 43， ROE 为14 6 和 15 3 ， 维持买入 B 评级。风险提示  竞争加剧、市场开拓不及预期、机制改革不及预期"
    },
    {
        "summary": "这是以南山铝业（600219）：结构调整降本增利，新增产能投放有望开启新篇章为题目,在2020-10-27 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:南山铝业（600219）：结构调整降本增利，新增产能投放有望开启新篇章；目标价格是3.4，评分是7.0；研报摘要:南山铝业 600219 前三季度扣非净利润同比增长 17 02 ，继续保持较快增长。 公司 10 月 26 日晚间发布 2020 年三季报报告，前三季度实现营业收入 156 04 亿元，同比下滑 4 43  实现归母净利润 14 14 亿元，同比增长 11 96 。 扣非净利润 13 04 亿元，同比增长 17 02 ，经营活动产生的现金流量净额 24 11 亿元，同比减少 4 43 ， ROE 达到 3 56 ，同比提升 0 3pct。 2020Q3 单季实现营收 54 07 亿元，同比减少 6 48  归母净利润 5 65 亿元，同比增长 14 09  扣非净利润 5 24 亿元，同比增长 15 44 。据公告，前三季度业绩增长主要归因于公司为应对疫情持续调整产品结构，加大市场开拓，及时调整经营策略，抓住高端材料国产化的机遇，包装材料等基础产品产销规模稳健增长，航空、汽车等高端用铝产品的认证范围持续扩大，供货量逆势增加。继续深入开展降本增效，除研发费用外，其他费用下降显著，毛利率稳步提升。 公司通过优化工艺技术流程，持续提升产品质量，降本增效成果显著，在营收下降 4 43 的背景下，营业成本、销售费用、管理费用、财务费用同比分别下降 8 05 、 67 25 、 2 68 、 30 33 ，研发费用同比增长 429 81 ，主要归因于公司为新产品研发投入。公司实现 2020 年前三季度毛利率 21 21 ，同比提升 3 10pct  2020Q3 单季实现毛利率24 33 ，为 2018 年以来最佳水平。员工持股计划叠加大股东增持，坚定未来发展信心。 8 月 19 日股东大会审议通过员工持股计划，认购金额不超过 2 亿元，组成合计不超过 4 亿信托组合。同时，大股东南山集团及其关联企业员工筹划增持，拟设立信托计划增持不超过 4 亿元。上游进军印尼低成本氧化铝，提升盈利和资源自给率，下游扩大汽车板产能，抢占高端市场占有率，开启发展新篇章。 据公告，公司在印尼布局 200 万吨低成本氧化铝产能，一期 100 万吨预计明年初投产  下游汽车板新建 10 万吨， 合计 20 万吨产能，加速抢占市场领先优势，上下游产能释放有望驱动公司业绩持续增长。维持 买入 A 投资评级， 6 个月目标价 3 4 元。 考虑到 20 万吨汽车板、印尼 200万吨氧化铝等新建产能的逐步释放，我们预计 2020 2022 年公司归母净利润进入稳步释放期， 分别为 18 6 亿、 21 4 亿和 24 3 亿， 对应 PE 为 15 6x、 13 5x、 11 9x。 鉴于公司铝加工项目在汽车板、 航空航天领域前景广阔且行业壁垒高，印尼氧化铝的成本优势凸显，再加上当前公司 PB 仅有 0 7x，员工持股计划成行后有望有效调动员工积极性，提高公司运营效率和净资产回报率，我们维持公司 买入 A 投资评级，对应 2020 年 PE 22x， PB 1x， 6 个月目标价 3 4 元。风险提示  1 公司高端铝板、铝箔项目产能释放不及预期  2 下游产业对铝材需求不及预期  3  铝材产品价格下跌。"
    },
    {
        "summary": "这是以中国人寿（601628）：优化人力NBV增速放缓，调整节奏聚焦开门红为题目,在2020-11-01 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中国人寿（601628）：优化人力NBV增速放缓，调整节奏聚焦开门红；目标价格是53.5，评分是7.0；研报摘要:事件  中国人寿 2020 年前三季度实现营业收入 6916 亿元  YOY 11  ，归母净利润 471 亿元  YOY 18  。前三季度新单保费同比增长 7 8 ，前三度 NBV同比增长 2 7 。 我们认为公司 2020 年三季报核心看点在于  1 新单增速放缓 NBV 增速略低于预期。受益于优化代理人队伍、疫情影响长险销售等影响，公司前三季度新单同比增长 7 8 ，较中报增速下滑 6 6 pct ，拖累 NBV 增速下滑至 2 7  中报   6 7  。 2 代理人优化，重点布局开门红。截止三季度，个险销售人力规模为 158 万人，较中报规模 169 万人缩减 11 万人，公司加大清虚人力 个险队伍量稳质升，延续去年策略领先同业重点布局开门红。 3 投资收益率保持稳健，准备金增提降低利润。截止三季度，公司实现总投资收益率、净投资收益率为 5 4 、 4 5  较中报分别 0pct 、  0 2pct ，保持稳健。受准备金折现率下降影响而增提准备金，公司前三季度净利润同比下滑 18 。NBV 增长领先同业，量提质稳双轮驱动。 2020 年前三季度中国人寿实现保费收入 5436 亿元，同比增长 9 4 ，新单保费同比增长 7 8 ，续期保费同比增长10 。  1  Q3 新单增速下滑，调整节奏 NBV 增速放缓。 受代理人队伍优化、疫情影响长险销售等因素影响，公司第三季度新单保费实现 286 亿元，同比下滑 16 ，成为拖累 NBV 增速主要因素。  2 长险销售有所承压，新单占比下滑。 公司第三季度新单期交保费为 119 亿元  YOY 25  ，高价值产品新单销售增速下滑，十年期以上新单占比由去年 51 降至 45 。优化代理人稳量增质，领先同业打响开门红。 截止三季报末，公司个险销售人力达到 158 万人 自二季度以来，公司主动清虚代理人，加大队伍培训与管控力度，夯实代理人队伍基础。公司提前同业于 10 月预售开门红产品 鑫耀东方 ，目前销售反馈良好，预计有望达成公司销售目标。投资收益表现稳健，准备金增提利润下滑 19 。 公司前三季度实现投资收益1469 亿元  YOY 9   公司实现总投资收益率、净资产收益率为 5 4 、 4 5   YOY 0 4 pct 、  0 4pct  ，基本与中报数据持平。受十年期国债率下行而导致折现率下调准备金增提，公司前三季度实现归母净利润同比下滑 19 。投资建议 维持买入 A 投资评级，预计中国人寿 2020 2022 年 EPS 分别为 1 69元、 1 85 元、 2 22 元 对应 2020 年 PEV 为 1 18 倍， 6 个月目标价为 53 5 元。风险提示 市场风险 宏观风险 信用风险 政策风险。"
    },
    {
        "summary": "这是以百亚股份（003006）：产品创新+渠道开拓，自由点从西南走向全国为题目,在2021-07-28 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:百亚股份（003006）：产品创新+渠道开拓，自由点从西南走向全国；目标价格是目标价格未公布，评分是7.0；研报摘要:  自主品牌卫生巾是百亚股份的核心业务，2020年占公司收入比重达76  也是公司的主要看点， 自由点 品牌在国内卫生巾市场市占率为1 4 ，行业排名第七。  卫生巾行业发展的相对成熟，特点是市场规模大 零售规模900亿 、品牌集中度较高 CR3达到30  ，消费者粘性强，对比婴儿纸尿裤其具备高毛利率、高净利率的特点，结构性变化在于过去5年行业新品类也在不断涌现 如液体卫生巾、经期裤等 ，对于公司而言主要关注点在于如何在成熟市场中提高市场份额。  公司的核心竞争力在于 1 卫生巾产品创新能力强、迭代速度快，及时跟进行业最新趋势，如经期裤为行业第二个进入、Y型卫生巾为行业首创 2 线下渠道开拓能力强，自由点品牌在川渝地区卫生巾市占率第二 20   、在云贵陕地区的市场份额为10 左右，公司靠着扁平化的经销商管理、绑定KA大客户，给经销商、KA客户更好的销售支持不断从西南向全国扩张线下渠道。在营销方面，公司主要锁定大学生群体 品牌尝新意愿强 ，在开学季推广 国风才艺大赛 、 国风校园大使 触达年轻消费者，通过高品质的产品吸引消费者复购。  预计公司2021 2023年营收分别为15 46、18 80、22 94亿元，分别同比增长23 6 、21 6 、22 0  归母净利润分别为2 57、3 28、4 27亿元，分别同增41 1 、27 2 、30 3 ，上调评级，给予 买入 评级。  风险提示 线下渠道开拓不及预期、电商发展不及预期"
    },
    {
        "summary": "这是以齐心集团（002301）2022年报及2023年一季报点评：办公直销稳步增长，盈利能力同比改善为题目,在2023-04-25 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:齐心集团（002301）2022年报及2023年一季报点评：办公直销稳步增长，盈利能力同比改善；目标价格是9.0，评分是7.0；研报摘要:事项 公司发布2022年年报，2022年公司实现营业收入 归母净利润 扣非归母净利润86 3 1 3 0 9亿元，YoY 4 8  转正 转正 22Q4实现营业收入 归母净利润 扣非归母净利润18 9  0 2  0 4元，YoY 35 6  亏损收窄 亏损收窄。23Q1实现营业收入 归母净利润 扣非归母净利润19 1 0 4 0 4元，YoY 11 0   18 9   24 6 。评论 办公直销业务稳步增长，好视通研发尚未兑现至业绩下盈利承压。分业务看，22年公司 B2B 办公物资及品牌新文具 云服务分别实现营收84 83 1 46亿元，分别同比 5 18   14 4 ，分别实现净利润2 24  0 97亿元。1 B2B 办公物资 客户结构持续优化，未来将继续聚焦央企、央管金融机构、政府、军队等优质客户。当前公司通过高效的数字化运营平台体系，已聚集8万多家优质客户资源，并与200多家头部大型客户建立业务粘性。未来将强化 MRO、工会福利核心业务服务能力，切实帮助政企客户降本增效。2 好视通 22年公司加大对信创、国产化软硬件研发投入和渠道深耕，并进一步拓展和联通等运营商的业务合作。但在各业务场景项目落地较慢情况下，研发投入 同增11  未能有效转化为销售收入。但预计未来，在行业云视频会议用户免费模式逐步向付费模式转型下，以及精细化管理降本增效下有望扭亏为盈。3 文具 公司聚焦办公用品，顺应流行趋势变化，与国内知名工业合作设计 LKK 公司一起重新构建立体化新办公场景，并与更多优质IP展开合作。盈利能力22年同比改善，应收账款天数大幅减少。毛利方面，22A毛利率同比 1 1pct至10 1 ，毛利水平略有下滑。费用方面，22A销售 管理 研发费用率分别 0 1  0 4  0 1pct至5 4  2 1  0 9 ，财务费用率同比 1 4pcts至 1 1  净利方面，22A归母净利率同比 8 3pcts至1 5 ，大幅提升主要系去年计提商誉减值所致。现金流方面，23Q1经营活动现金流净额转正至800万元，回款能力同比上升。应收账款方面，23Q1公司应收账款周转天数同比减少40天，环比减少19天。积极顺应国产替代浪潮，B2B业务空间广阔，维持强推评级。短期看，随办公集采渗透率提升、拓展MRO amp 工会福利品类，好视通拓展更多客户并降本增效，公式营收及利润或稳步提升 长期看，集采品类拓展下办公直销市场稳步增长，国产替代为云视频行业发展提供土壤，公司发展空间可观。预计随办公直销发挥规模效应、好视通降本增效，公司23年净利率将有所提升，我们预计23 25年归母净利润分别为2 61 3 2 3 7亿元 23 24年前值为2 35 3 38亿元 ，对应23 24 25年PE分别为20 16 14X。参考绝对估值法，给予目标价9元，维持 强推 评级。风险提示 新开发客户市场拓展不及预期，原料成本大幅波动，市场竞争加剧。"
    },
    {
        "summary": "这是以内蒙华电（600863）：煤电协同成本优势凸显，新能源转型加速为题目,在2022-12-17 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:内蒙华电（600863）：煤电协同成本优势凸显，新能源转型加速；目标价格是目标价格未公布，评分是7.0；研报摘要:报告摘要公司煤矿资源优质，煤炭产能核增扩产顺利。公司全资公司魏家峁项目资源储量9 21亿吨，可采储量6 30亿吨。2021年魏家峁煤电一体化项目煤炭平均销售单价完成545 47元 吨，同比增长86 08 ，全年煤炭销售收入达19 96亿元，同比增长105 61 。2022年4月，经国家矿山安全监察局2022年第11次局务会议研究决定，同意魏家峁煤矿生产能力由600万吨 年核增至1200万吨 年。据2022年9月公司公告，今年煤炭产量力争破1000万吨，明年全部达产，有望继续带动煤炭业务营收增长。火电仍占主要地位，煤电协同减轻成本压力。截至2022H1，公司总控股装机达到1284 62万千瓦，规模优势进一步凸显，其中火电装机1140万千瓦，占总装机量的88 74 ，共26台煤电机组 60万千瓦以上大机组6台 为公司最主要发电机组。2022年前三季度，公司发电量、上网电量分别同比增加7 19 、7 11 ，火电发电量、上网电量分别同比增加7 27 、7 17 。2021年公司火电业务的入炉标煤均价为618 77元 吨 同比 52 38  ，火电营收压力大幅增加。进入2022年以来，入炉标煤单价持续高位，一季度均价650 03元 吨 同比 31 19  ，二季度煤价有所下降，上半年平均价638 29元 吨 同比 20 76  ，三季度煤价反弹上行，前三季度均价650 72元 吨 同比 10 71  。公司已实现长协煤覆盖率100 ，同时加强煤电协同，根据需求将自产的优质煤炭供应控股的火电厂，有效控制火电成本，在煤价维持高位振荡调整的背景下，公司火电业务率先扭亏为盈，并有望持续修复。内蒙古风光资源禀赋好， 十四五 新能源转型提速。公司背靠华能集团，接下来将重点发展清洁能源发电，目前风光装机总量为144 62万千瓦，占比接近总装机的11 26 。其中风电装机137 62万千瓦，光伏装机7万千瓦，占总装机比重分别为10 71 、0 54 。根据公司公告，2021年11月公司控股子公司和林发电公司完成火电灵活性改造促进市场化消纳新能源光火一体化项目备案，建设47万千瓦光伏发电项目。2022年公司投资建设内蒙古聚达发电有限责任公司灵活性改造促进市场化消纳38万千瓦新能源项目，项目预计总投资19 7亿元，贯彻落实内蒙古自治区有序推进火电灵活性改造促进市场化消纳新能源，保障电力稳定供应。到 十四五 末，公司规划发电装机容量达2000万千瓦时，新能源装机比重达50 。投资建议 公司火电板块迎来盈利修复，充沛的现金流水平为继续开展新能源业务发展提供支撑。预计随着煤矿核增产能落地、新能源项目投产，公司业绩进有望一步提升，公司成长性长期向好。预计2022 2024年公司营业收入分别为231 65、254 89、282 80亿元，分别同比增长22 35 、10 03 、10 95 ，归母净利润分别为21 96、30 54、41 10亿元，分别同比增长385 48 、39 10 、34 57 ，对应EPS分别为0 34、0 47、0 63，PE分别为10 61、7 63、5 67倍。首次覆盖，给予公司 买入 评级。风险提示 煤价回落速度不及预期、风光新能源装机增长不及预期、市场化电价上涨不及预期、研究报告中使用的公开资料可能存在信息滞后或更新不及时的风险。"
    },
    {
        "summary": "这是以华兰生物（002007）：血制品业务有所下滑，预计全年仍将维持稳定增长为题目,在2020-04-08 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:华兰生物（002007）：血制品业务有所下滑，预计全年仍将维持稳定增长；目标价格是目标价格未公布，评分是5.0；研报摘要:事件描述公司发布2020年一季度报告，实现营业收入6 78亿元，同比下降2 62 ，实现归属于母公司股东净利润2 47亿元，同比下降4 71 ，实现归属于母公司股东扣除非经常性损益的净利润2 44亿元，同比下降1 49 。事件点评血制品业务有所下滑，预计全年仍将维持稳定增长。一季度公司营业收入、归母净利润分别同比下降2 62 、4 71 ，估计主要是血制品销售下滑所致。受疫情影响，2月医院就诊率下降，白蛋白和其他类血制品需求有所下降，虽静丙受疫情拉动需求大增，但整个行业一季度整体销售仍有所下滑。3月起国内疫情明显好转，医院就诊率逐步恢复，预计各类血制品需求也将逐步恢复，全年仍将维持稳定增长。销售费用同比下降55 20 ，主要是受疫情影响，销售推广咨询费减少所致。少数股东权益同期减少986 74万元，预计是疫苗业务亏损扩大所致，公司主要疫苗产品流感疫苗为季节性销售，下半年为流感疫苗批签发及销售高峰期。国内流感疫苗主要生产商，下半年有望带来可观业绩增量。公司为国内流感疫苗主要生产商，2019年公司共批签发流感疫苗1 293 14万支 其中四价流感疫苗835 93万支，三价流感疫苗457 21万支 ，占全国流感疫苗批签发数量的42 ，其中疫苗公司四价流感疫苗批签发量占全国四价流感疫苗批签发总量的86 9 ，四价流感病毒裂解疫苗1 线已正式开始生产，公司流感疫苗的生产能力进一步提高，预计下半年流感疫苗销售放量将为公司带来的可观业绩增量。加快单抗产品研发，培育新利润增长点。单抗药物全球年销售额总计已达数百亿美元，是生物药物中增长最快的细分领域。公司单抗研发项目储备丰富，目前共有7个单抗品种取得临床试验批件，其中阿达木单抗、曲妥珠单抗、利妥昔单抗、贝伐单抗均已进入III期临床研究，上市在望，为公司培育新的利润增长点。投资建议预计公司2020 2022年EPS分别为1 18 1 36 1 62，对应公司4月7日收盘价51 20元，2020 2022年PE分别为43 4 37 5 31 7倍，维持 增持 评级。存在风险药品安全风险 行业政策风险 研发不达预期风险 单采血浆站监管风险 新型冠状病毒肺炎疫情风险。"
    },
    {
        "summary": "这是以中鼎股份（000887）：空悬产品再获定点，智能底盘战略加速为题目,在2022-12-16 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中鼎股份（000887）：空悬产品再获定点，智能底盘战略加速；目标价格是目标价格未公布，评分是5.0；研报摘要:中鼎股份 000887 事件概述 2022年12月15日，公司公告，公司成为国内某头部自主品牌主机厂新平台项目空悬系统的空气供给单元总成产品的批量供应商。本次项目生命周期为6年，生命周期总金额约为4 2亿元。空气供给单元再获定点，产品核心力持续验证。国产化加速空悬成本下探，车型搭载价格带向下渗透，据交强险数据显示，22M10空悬渗透率达到1 59 ，同比 0 07Pcts，空悬市场空间有望加速打开。空悬主要由空气供给单元、空气弹簧和电磁减震器三大核心硬件构成，其中，空气供给单元用于气体的供给和分配，技术壁垒高。16年公司收购空气供给单元头部供应商AMK，18年7月AMK中国子公司安徽安美科成立，以AMK为基础，公司现已全面掌握供给单元和控制程序核心技术，跻身全球空悬头部阵列。当前空气供给单元已具备国产化能力，同时，以供给单元为核心，横向拓展空气弹簧相关业务，空气弹簧样件已落地，公司空气悬架总成能力进一步加强，助力公司空悬加速落地。公司当前空气供给单元持续获得主机厂认可，此次空悬供给单元总成产品再获4 2亿元定点，再次验证了公司空气供给单元的核心竞争力，助力公司空悬产品持续抢占国内市场。截至目前，公司空悬已获得国内多家造车新势力及传统自主品牌龙头企业订单，国内已获订单总额高达73 14亿元，按照五年生命周期计，国内空悬年化贡献营收将达15亿元。伴随空悬订单持续落地，公司空悬业务有望贡献核心业绩增量。智能底盘领域持续发力，在手订单超250亿元，量价齐升驱动业绩估值 戴维斯双击 。公司传统业务单车价值量仅几百元，智能底盘系统中空悬、轻量化及热管理管路单车价值量上万元，显著提升，有望打开公司市场空间。空悬及管路业务通过前期对欧洲全球企业并购、整合及反向落地国内，具备强业务壁垒及较大的降本空间，未来随着公司对相关产品所处产业链的不断 补全补强 ，公司有望实现进口替代，成为全球汽车电子零部件龙头。智能底盘战略持续推进 除空悬订单外，1 轻量化底盘 孙公司四川望锦球头铰链总成技术全球领先，公司轻量化底盘总成产品已经取得奔驰、长安、广汽、比亚迪等多个主机厂共计115 34亿元订单，并在新能源头部企业取得突破。2 热管理管路 以TFH为基础，公司快速掌握全球领先的热管理系统总成技术，当前已获得吉利、理想、小鹏、零跑等在内的多家车企热管理管路总成订单共计62 11亿元。3 空气弹簧 公司乘用车空气弹簧项目已于近日完成样品生产，业务将加速推进。在手订单充沛，随着公司在空悬渗透率的提升，驱动公司业绩及估值 戴维斯双击 。投资建议 我们预计公司2022 2024年实现归母净利润11 84 13 92 15 59亿元，当前市值对应2022 2024年PE为16 14 12倍。随着公司业绩周期性恢复以及智能底盘战略的持续推进，作为全球零部件龙头公司有望享有估值溢价，维持 推荐 评级。风险提示 芯片供应短缺风险 行业竞争加剧导致毛利率降低等。"
    },
    {
        "summary": "这是以双汇发展（000895）跟踪报告：猪价震荡下行，业绩迎来底部反转为题目,在2022-12-05 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:双汇发展（000895）跟踪报告：猪价震荡下行，业绩迎来底部反转；目标价格是33.4，评分是7.0；研报摘要: Please see APPENDIX 1 for English summary 经营企稳向好，9M22低基数下盈利修复明显。公司1 9M22实现营收 净利润445 3 40 7亿元，同比 12 6   17 8 ，近期在猪价逐步走低后盈利能力回暖明显。分业务看，屠宰产业受益于前三季度资产减值损失较去年大幅减少，1 9M22实现营运利润4 7亿元 9M21数值为 3 4亿元  肉制品业务9M22计入营收203 7亿元，对应销量虽有所下滑，但吨毛利提升较为明显。展望未来，我们预计公司2022年全年净利润有望达到56 4亿元，同比 15 8 ，在低基数下实现稳增，修复至2020年高点的90 以上水平。猪价震荡下行，利润率有望回暖。2022年，我国生猪价格呈现 先抑后扬 态势，10月20日外三元猪价一度达到28 6元 公斤，触及阶段性高点后近期有所回落。放眼未来，生猪市场将呈现 供给回补   需求稳定 格局，预计猪价不具备大幅上涨的支撑动力，年前季节性备货利好将很大程度上被疫情所带来的不确定性对冲。综上所述，我们预估猪价在1H23中将维持在19 23元 公斤区间。若以上假设成立，双汇等屠宰企业将受益于猪价下行带来的盈利能力修复。复盘多轮猪周期，由于下游猪肉价格波动不及上游生猪端，且屠宰行业具备 低毛利  高周转 特征，当生猪供应增多时屠宰企业的原料采购成本将明显降低。屠宰业格局优化及肉制品结构上移将为企业发展带来想象力。长远看，我国生猪屠宰行业CR3不到10  2021年 ，双汇发展作为头部玩家份额不足5 。随着防疫要求趋严、地方保护主义打击深化，未来尾部出清或将提速，头部公司有望在行业洗牌中依托高产能利用率、全国化布局及产业链协同跑赢行业。从另一方面看，公司肉制品业务将依托 预制菜   低温肉 的双向布局，实现结构上移，获得更大想象空间。投资建议及盈利预测。作为生猪产业链上的核心玩家，我们认为双汇发展的投资逻辑主要有三  1 猪价下行带动屠宰利润率回升  2 屠宰行业格局优化将带来马太效应，公司有望受益  3  预制菜 低温肉 布局将提升肉制品销售结构。基于以上分析，我们预计企业2022 2024年营收为622 7 689 7 714 8亿元，同比 6 8   10 8   3 6 ，EPS为1 63 1 76 1 85元。此外，我们给予公司2023年19倍PE，目标价33 4元，维持 优于大市 评级。"
    },
    {
        "summary": "这是以南玻A（000012）：玻璃涨价提高毛利，全年业绩增长可期为题目,在2020-10-28 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:南玻A（000012）：玻璃涨价提高毛利，全年业绩增长可期；目标价格是7.54，评分是7.0；研报摘要:南玻A 000012 事件 公司10月25日公布2020年三季度报告，前三季度实现营业收入74 68亿元，同比下降2 52  实现归母净利润7 27亿元，同比增长33 53 。点评 营收降速缩窄，净利润大幅提高。公司前三季度共实现营收74 68亿元，同比下降2 52  实现归属母公司净利润7 27亿元，同比增长33 53  分季度看，公司单三季度实现营收30 44亿元，同比增长9 76  实现归属母公司净利润3 35亿元，同比增长100 85 。公司在二季度已经实现净利润增速转正，三季度业绩高速增长。受益玻璃价格上涨，毛利率显著提高。今年二月份以来，受国内新冠疫情影响，玻璃需求呈现疲软态势，玻璃价格持续下跌，并于四月份触底。五月份以后，随着需求的持续修复，市场情绪出现明显好转，玻璃价格不断回升至历史高位。在价格的影响下，公司综合毛利率较上年同期的25 59 上升4 76pct至30 35 。获隆基股份大订单，未来业绩可期。南玻A全资子公司吴江南玻和东莞南玻，与隆基股份12家子公司与2020年7月31日签订57亿元光伏玻璃的采购协议，合同期五年，年均销售金额占公司2019年收入约12 41 。该合同的签订将对公司未来经营产生积极影响。光伏玻璃产能置换，产业公司景气度延伸。2020年10月22日，工业和信息化部办公厅日前发出关于征求 水泥玻璃行业产能置换实施办法 修订稿  意见的函，光伏玻璃将被纳入到产能置换实施办法的相关规定之中，且严禁备案和新建扩大产能的光伏玻璃项目。在该政策的影响下，光伏玻璃产能释放速度受限，但是下游需求不减，从而使光伏玻璃价格持续上升，南坡A有望从中受益。给予公司 买入 评级。预计2020 2022年归母净利润增速为65  12  8 ，2020 2022年EPS分别为0 29元 0 32元 0 35元。首次覆盖，给予公司 买入评级 风险提示 下游需求不及预期，原材料价格上涨风险。"
    },
    {
        "summary": "这是以楚江新材（002171）：中报业绩符合预期，产能投放助推未来业绩增长为题目,在2021-08-29 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:楚江新材（002171）：中报业绩符合预期，产能投放助推未来业绩增长；目标价格是目标价格未公布，评分是5.0；研报摘要:核心观点上半年实现归母净利润2 58亿元 公司业绩稳步增长近日公司发布2021年中报，H1实现营业收入172 53亿元，同比增长83 66  归母净利润2 58亿元，同比增长322 44  扣非后归母净利润1 74亿元，同比增长457 90 。Q2单季实现营收99 16亿元，同比增长80 52  实现归母净利润1 38亿元，同比下滑11 24 ，环比增长14 6 。公司预告前三季度归母净利润3 58 4 08亿，同比增长80 67  105 90  Q3单季实现归母净利润1 1 5亿，同比增长 27 07  9 4 。公司H1综合毛利率6 27 较2020年全年下降0 71pct，主要原因在于1 今年铜价大幅上涨导致营收增速超过毛利增速 2 运输费、包装费、安装调试费按新会计准则由销售费用调整至主营业务成本列报。整体而言，公司上半年业绩符合预期。募投产能陆续投产 将为公司业绩成长增添新动力 2021年H1公司实现铜基材料销量31 13万吨，同比增长31 29 ，实现全年经营计划 61 3万吨 50 目标。项目方面 年产12万吨铜导体材料项目一期于2020年6月投产，二期计划2021年投产 天鸟高新募投产能预计2021年底建成，2022年基本实现达产 30万吨铜导体材料一期已开工建设，其他可转债项目预计均于今年开工，2023年前后建成投产。随着公司新项目陆续释放产能，公司在铜加工行业龙头地位将进一步巩固，同时为公司长期成长增添新动力。顶立科技入选专精特新 小巨人 企业 分拆上市逐步推进 顶立科技是国内智能热工装备龙头，于2021年入选国家工信部第三批专精特新 小巨人 企业。上半年实现净利润7671万元，较2020年全年2694万元增长显著 主要受到疫情以及厂房搬迁影响 。2020年公司正式启动顶立科技分拆的准备工作，目前已按照总体方案逐步落实顶立科技股改工作，于2021年7月30日完成增资扩股工作 目前楚江新材持股71 4285  。若顶立科技顺利完成分拆上市，公司有望迎来一轮价值重估。投资建议 我们预计公司2021 2023年EPS分别为0 49元 0 56元 0 67元，对应 PE 分别为 24 21 17 倍，维持 增持 评级。"
    },
    {
        "summary": "这是以锦江酒店（600754）：疫情压制RevPAR，中高端提升ADR为题目,在2022-05-01 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:锦江酒店（600754）：疫情压制RevPAR，中高端提升ADR；目标价格是目标价格未公布，评分是5.0；研报摘要:核心观点 受深圳及上海疫情影响，公司2022年Q1 RevPAR继续承压。公司Pipeline重回增长轨道，开店潜力强劲，同时期间费用下降明显，管理改革效果逐步显现，疫情后将充分受益行业复苏。调整盈利预测，维持 增持 评级。由于3月以来上海地区疫情持续超预期，全国多地疫情有抬头趋势对公司业绩影响，我们调整盈利预测，预计公司2022 2024年归母净利润分别为5 0 18 5 28 1亿 此前22 23年预测为11 4 19 7亿 ，调整后业绩增速为394 7  51 7 。短期疫情扰动不影响公司降本提效及门店扩张逻辑，维持 增持 评级。Q1业绩仍受疫情影响。。1 2022年Q1营收为23 22亿，同比增长0 97 ，归母净利润为 1 20亿 我们预测 0 50亿 ，同比减亏0 63亿，扣非归母净利润为 2 18亿，亏损幅度小幅扩大 2021Q1扣非归母净利润 1 61亿 。2 一季度，境内酒店分部营收16 91亿，同比下降8 23pct，其中子公司铂涛集团及维也纳酒店有限公司归母净利润分别为 0 10亿 2021Q1为0 18亿 、0 71亿 2021Q1为0 87亿 ，均小幅下滑。境外酒店分部营收0 85亿欧元，同比大增61 22pct，但境外子公司卢浮集团归母净利润为 0 24亿欧元，同比仅减亏0 04亿欧元，估计由于法国政府补贴减少所致。疫情压制RevPAR，结构升级ADR提升。2022年一季度，深圳及上海疫情爆发并波及周边城市，同此前疫情不同，本轮疫情集中在华东及华南一线城市，是锦江酒店重点布局地区，这直接导致Q1境内整体RevPAR仅恢复到2019年72 6 ，为近5个季度最差水平。但从ADR看，随着中高端酒店占比提升，锦江2022年Q1境内整体ADR达到205 5元，已经恢复并超过2019年Q1 203 9元 ，预计随着门店结构的持续升级，境内整体ADR仍将继续上涨。开店与降费的中长期核心逻辑仍然稳固。一方面，自公司推动 一中心三平台 改革以来，期间费用明显降低。2022Q1公司期间费用同比下降27 48 ，环比下降19 30 。另一方面，尽管疫情导致公司2022Q1净开店数有所下降，但是Pipeline环比提升，显示了公司强劲的开店潜力。2022Q1公司净开酒店为144家，同比净开酒店减少13家，Pipeline达到4870家，环比增长110家，重回上升通道。我们认为，公司开店潜力充足，管理改革成效逐步释放有望带来效率提升的中长期逻辑仍然稳固。酒店供给侧受疫情影响加速出清，行业竞争格局持续优化，锦江作为酒店行业龙头将充分受益。风险提示事件 疫情恢复节奏不及预期 门店扩张速度不及预期 服务质量与品牌风险 酒店集团竞争加剧风险。"
    },
    {
        "summary": "这是以科沃斯（603486）2021年中报点评：双品牌爆发，业绩兑现高成长为题目,在2021-08-30 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:科沃斯（603486）2021年中报点评：双品牌爆发，业绩兑现高成长；目标价格是250.0，评分是7.0；研报摘要:中报看点1  科沃斯品牌和添可品牌双轮驱动收入高增长。21H1，公司科沃斯品牌服务机器人收入26 1亿元，同比 69 9 ，添可品牌智能家电收入20 4亿元，同比 817 0 。两个自有品牌业务占收入的比例提升至86 8 。 中报看点2  新产品助力公司提升市场份额，巩固龙头优势。根据GfK的数据，21Q2，科沃斯品牌扫地机器人在全球 不含北美 市场的市占率为21 9  同比 2 2pcts ，位居第一。根据中怡康的线上行业数据，21H1，科沃斯品牌扫地机器人在国内市场的市占率为46 1   3 2pcts 。根据奥维的数据，21H1，添可品牌在国内洗地机市场市占率为76 5 ，仍处于绝对领先的地位。 中报看点3  高端产品占比提升。21H1，公司以全局规划类产品为代表的高端产品占扫地机器人业务收入的比例为87 1   7 0pcts ，公司扫地机器人业务出货均价提升至1734元  42 5  。根据中怡康数据，在国内扫地机器人线上市场中，公司在2500 3000元价格段的市占率为62 3   9 7pcts ，在3000元以上的价格段的市占率为41 2   10 4pcts 。 中报看点4  全球化布局持续推进。21H1， 1 科沃斯品牌 海外收入同比 134 8 ，占业务收入的31 0 。我们预计，在公司切换亚马逊上的销售模式后，公司将推动高端扫地机器人产品出海，海外业务有望迎来量价齐升的趋势。 2 添可品牌 海外收入同比 452 8 ，占业务收入的34 6 。海外市场对手持清洁工具的接受度更高，凭借高竞争力的产品，添可品牌海外业务有望持续高增长。 中报看点5  自有品牌占比提升、新产品放量，推动公司盈利能力进一步提升。21H1，公司毛利率为50 3   10 1pcts ，其中，自有品牌毛利率为55 2   7 3pcts 。自有品牌中，科沃斯品牌毛利率52 1   6 5pcts 。21H1，公司销售费用率为22 7   0 7pct 。如果仅看自有品牌，21H1自有品牌收入增速为164 3 ，快于销售费用的增速130 7 。21H1的业绩还受到两个非经常性因素的影响，一是股份支付费用 0 48亿元 ，二是汇兑损失 0 41亿元 ，两者合计对净利润造成约0 9亿的影响。 下半年展望1  扫地机器人 预计公司全年旗舰产品将在9月推出。公司在21Q1推出T9和N9 两款新品，凭借自主避障功能和拖布自清洁功能，公司巩固了领先优势。预计公司将在9月推出新一代的扫地机器人产品，有望再次引爆市场。半年报中，公司提到，扫地机器人研发团队重点投入在三位空间理解、语音交互、AI算力三个方面，我们预计这些新功能都将在未来的新品中逐步落地。同时，公司在海外市场逐步推进产品结构的高端化，在国内市场推出高性价比的Yeedi品牌，公司扫地机器人业务的产品结构和渠道布局日臻完善。 下半年展望2  添可小家电 产品矩阵、全球拓展、品类扩张。 1 产品矩阵 公司在21H1推出了芙万2 0、芙万slim、芙万Steam、ifloor等洗地机产品，以创新的产品功能和丰富的产品矩阵，巩固了产品领先优势。 2 全球拓展 海外地面清洁电器市场规模约是中国的5倍。除北美外，公司计划在21H2将加大在欧洲和亚太的渠道铺设力度。 3 品类扩张 公司推出智能料理机、美容仪、美发梳等新品。公司产品迭代速度快，今年1月推出智能料理机食万1 0，在6月已迭代至食万2 0。我们看好食万产品长期的发展潜力。 下半年展望3  商用机器人 5月推出商用清扫机器人，下半年有望收获订单。2021年5月，公司推出商用清扫机器人 程犀 ，产品实现了扫洗一体、自主乘电梯、贴边清洁等功能，目标市场主要是住宅楼公共区域和写字楼，我们预计21H2将能够看到 程犀 的第一批订单落地。此外，公司推出针对工业和商业场景的高性能长量程dToF激光雷达，满足行业客户在室内外大场景模式下定位导航对高精度、高稳定性激光雷达的需求。 风险因素  1 扫地机器人新产品市场接受程度低于预期的风险  2 洗地机业务竞争加剧的风险  3 商用机器人业务进展低于预期的风险。 投资建议 维持公司2021 22 23年归母净利润预测21 0 28 7 37 3亿元，现价对应PE估值为48 35 27倍。综合考虑公司三大业务线的成长空间及未来三年业绩成长的高确定性，我们给予公司2022年业绩50倍PE估值，维持目标价250元，维持 买入 评级。"
    },
    {
        "summary": "这是以顺络电子（002138）：汽车光储业务乘势而上，电感持续国产替代为题目,在2022-12-07 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:顺络电子（002138）：汽车光储业务乘势而上，电感持续国产替代；目标价格是34.84，评分是7.0；研报摘要:投资逻辑汽车电子业务快速增长，新能源车 光伏储能领域占比提升。根据我们测算， 2025 年汽车领域磁性元件规模近 400 亿元，5 年 CAGR 达 14 1 ，2024 年 光伏磁性元件规模近百亿，4 年 CAGR 近 30 。公司以技术、客户资源积极 布局汽车领域，已通过头部客户博世、法雷奥等 tier 1 厂商认证 产品类型 拓展，逐步覆盖 ADAS、BMS、OBC 等等。公司不断提升汽车光储类占 比，降低消费类占比，1 3Q22 该部分营收 3 48 亿元，同增 57 ，占比达 10 93 。1 3Q22 总营收 31 81 亿元，同减 8 5 ，归母净利润 4 07 亿元， 同减 32 4 ，主要系消费类占比较高，而需求低迷，处于持续去库存状态。国内电感业务龙头，持续受益国产替代机遇。根据我们测算，2024 年全球 电感市场规模达超 60 亿美元，三年 CAGR 达 6  根据中国电子元件行业 协会，2019 年日系厂商 CR3 达到 41 ，公司作为国内电感龙头市占率仅为 7 ，中国电感对外进口仍有一定依赖度。日企收缩中低端电感战线后中国 台湾、中国大陆厂商加速追赶，中高端领域持续推进 公司技术积累深厚， 2020 年成功研发出一体成型电感，性能和海外厂商相当，是全球少数能够 量产 01005 的厂家之一，技术、产能、客户优势下有望深度受益进口替代。新拓产品线方面，布局 LTCC、精密陶瓷等高成长性赛道，进展顺利。公司 LTCC 产品品类丰富，已覆盖滤波器、天线等产品，今年已有明显放量 公 司积极布局 ICT 交换机、路由器、光模块通讯、电表网、电源机器人等工业 领域，有望凭借产品性能优势抢占更多市场份额 公司精密陶瓷产品已占据 国内通讯、消费市场领先地位，2020 年高端车精密结构陶瓷已导入客户， 有望随着成本降低、性能优势扩大市场 出于模块化、集成化的跨工艺平台 布局规划，公司积极打造提供模块化方案的供应平台。投资建议预测 2022 2024 年公司归母净利 5 52、8 03、10 81 亿元，同比 29 64 、  45 38 、 34 73 。采用 PE 估值，给予 2023 年 35 倍 PE，目标市值 280 90 亿元，对应目标价格为 34 84 元 股，首次覆盖给予买入评级。风险提示终端需求不及预期风险、新产品推广不及预期的风险、大股东质押减持风 险、汇率波动的风险、宏观经济不确定的风险。"
    },
    {
        "summary": "这是以盛航股份（001205）：危化品运输“小、特、精”，高确定性成长为题目,在2022-01-22 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:盛航股份（001205）：危化品运输“小、特、精”，高确定性成长；目标价格是46.85，评分是7.0；研报摘要:投资要点推荐逻辑  沿海化学品运输行业具有高进入壁垒，新增运力受监管约束，过去6年载重吨复合增速4 3 ，行业运输量增速8   公司自身扩张路径清晰 通过购买船舶提升市场份额，22年30艘，25年50艘，中期市场份额可接近20   行业与公司毛利稳中向上预期 行业供需紧平衡与安全运输保障要求保障毛利中枢稳定在30 以上，公司可通过提高平均吨位与优化排班提升毛利。沿海危化品水面运输头部企业，专注危化品运输细分领域供应链一体化整合。公司是根植于长三角，面向全国的水面运输企业，专注于内贸液体危化品沿海运输，在交通部新增运力审批长期排名前五。公司注重在细分行业垂直领域进行业务延伸，深耕细分领域打造局部差异化绝对优势。行业高毛利来源 高准入门槛与运力审批约束维持行业供需紧平衡。危化品运输行业有较高的准入门槛，行业新增运力需经监管部门批准。沿海化学品运输船舶280艘，目前实际运营265艘，考虑报废率，每年平均净增运力1 2艘，15 25年沿海危化品运输运力复合增速3 5 。化学品运输船舶运力规划是由交通部综合考虑上游化工企业实际运输需求而做出的，行业自身带有供需 紧平衡 的属性。行业平均毛利高于30 ，危化品运输具有一定风险，高毛利体现货主对承运人维持安全运输的风险补偿。危化品运输行业集中度较低，头部企业受益于行业集约化发展趋势。监管 扶优扶强 立场推动行业集约化发展，头部企业料将充分受益。危化品运输行业运力分散，以运力衡量CR6为28 。头部民营企业资产证券化进程加速有助于行业自身整合，优秀企业市占率将长期提升。公司以运力计市场份额为5 5 ，以运输量计市场份额为9 6 ，公司计划2023年将船队扩充到30艘，预计提升运输量口径下市场份额5 6个百分点。盈利预测与投资建议 预计公司2021年 2023年业绩分别为1 5、2 2、3 3亿元，对应21 23年业绩复合增速43 。沿海危化品运输行业正处于上游需求持续增长与行业自身集约化程度提升 头部公司加快扩张的共振周期，考虑公司明晰的扩张路径以及高成长性，给予22年25倍PE，对应目标市值 目标价分别为56亿元 46 85元。首次覆盖给予 买入 评级。风险提示 化工行业波动风险、安全运营和环境保护风险、经营成本上升风险。"
    },
    {
        "summary": "这是以电科数字（600850）：业务结构升级，数字化产品和自主可控驱动成长为题目,在2023-04-25 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:电科数字（600850）：业务结构升级，数字化产品和自主可控驱动成长；目标价格是目标价格未公布，评分是7.0；研报摘要:事件 电科数字披露2022年年报及2023年一季报。2022年公司实现营业收入98 72亿元，同比增长4 25  实现归母净利润5 20亿元，同比增长30 67  实现扣非归母净利润5 25亿元，同比增长67 91 。1Q23公司实现营业收入19 71亿元，同比增长10 10  实现归母净利润0 46亿元，同比减少20 67  实现扣非归母净利润0 46亿元，同比减少34 80 。点评 柏飞电子并表增厚业绩，1Q23利润受会计准则影响。报告期内，22年公司完成对柏飞电子100 股权的收购，22年柏飞电子实现净利润1 65亿元，使得公司归母净利润同比增长30 67 。1Q23公司业绩稳健增长，收入和净利润分别同比增长10 10 和14 03 ，但公司归母净利润和扣非净利润出现同比下滑，主要系会计准则追溯调整所致，上年同期柏飞电子尚未完成并表，其当期损益需计入非经常性损益，而1Q23柏飞电子的损益需计入扣非归母净利润，影响利润端表现。整体来看，柏飞电子承诺在23 24年实现净利润1 97 2 37亿元，随着业绩承诺逐步兑现，公司业绩有望持续增厚。业务结构升级，数字化产品业务驱动成长。柏飞电子是国内领先的嵌入式专用计算机数字模块和整机产品供应商，此次收购有望增进公司的产品设计能力，完善数字化产品布局。22年公司数字化产品业务实现收入6 22亿元，同比增长12 67 ，高于公司整体收入水平，将持续改善整体业务结构。同时22年数字化产品业务毛利率达60 21 ，显著高于公司整体毛利率水平19 19 ，我们认为数字化产品业务有望成为公司业绩增长的新引擎。公司有望受益于金融领域自主可控景气度提升。金融行业国产替代加速，公司依托在金融领域广泛的客户基础和深厚的运营经验持续开拓业务，22年金融科技业务收入突破45亿元。同时公司作为金融信创生态实验室的授权单位之一，深度参与国产化适配和方案设计，22年信创合同签约规模17 77亿元，同比增长51 62 。我们认为公司将持续受益于金融领域自主可控景气度提升。投资建议 给予 买入 评级。预计2023年 2025年公司实现营业收入113 57 129 56 147 06亿元，同比增长15 05  14 08  13 51  实现归母净利润6 39 7 57 8 86亿元，同比增长22 82  18 49  17 10 。风险提示 国产替代推进不及预期，市场竞争加剧。"
    },
    {
        "summary": "这是以山西汾酒（600809）2022年报及2023Q1季报点评：开门红业绩超预期，全年发展稳中求进为题目,在2023-04-28 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:山西汾酒（600809）2022年报及2023Q1季报点评：开门红业绩超预期，全年发展稳中求进；目标价格是320.0，评分是7.0；研报摘要:事件。22年公司实现营业收入262 1亿元，同比增长31 3  归母净利润81 0亿元，同比增长52 4  扣非归母净利润80 9亿元，同比增长53 8 。23Q1实现营业收入126 8亿元，同比增长20 4  归母净利润48 2亿元，同比增长29 9  扣非归母净利润48 1亿元，同比增长29 8 ，业绩超预期。青花放量突破百亿，省外占比持续高增。22年公司130元及以上的中高价酒 青花汾、巴拿马、老白汾、青享竹叶青等 营收189 3亿元，同比增长39 5 ，青花系列继续快速放量增长，销售突破百亿，同比增长60  其他酒类 普通汾酒、普通竹叶青、 杏花村等 营收71 1亿元，同比增长14 1 。量价拆分，中高价酒量增31 6 ，吨价提升6 0  普通白酒量增11 6 ，吨价增长2 2 。分地区，省内、外营收增长36 3  24 4 ，省外收入占比提升2 2pct至61 5 ，长江以南市场增长超过50 。23Q1中高价酒 其他酒类营收95 0 31 3亿元，省内、外营收同比增长30 3  14 7 ，省内占比提升3 0pct至39 8 。结构升级推升毛利，盈利能力再创新高。公司全年毛利率提升了0 4pct至75 4 ，主要系青花及腰部产品放量增长，推动产品结构持续上移。中高价酒毛利率84 0 ，较去年基本持平，其他酒类毛利率下滑2 6pct至52 7 。22年公司销售费用率、管理费用率同比降低2 8pct 1 2pct至13 0  4 6 ，主因疫情扰动下场景受限，市场费投受阻，公司报告期内净利润率提升4 3pct至30 9 ，盈利能力再创新高。22年公司省内、外经销商数量净增加40 73家，招商节奏平稳。23Q1公司整体毛利率提升0 8pct至75 6 ，销售费用率 管理费用率同比降低3 2pct 0 5pct至8 0  2 1 ，净利润率提升2 8pct至38 0 。发展基调稳中求进，全年超额目标可期。23年公司继续推动高质量发展，坚持 固根本、稳预期、利长远 理念，以青20为基准线，向上提升青30、青40规模，实现品类价值回归。在 一体两翼 品牌战略下，推动汾酒、竹叶青和杏花村协同发展。市场布局方面，继续推进 1357 10 全国化战略，精耕大基地、华东和华南三大市场，经调研，公司已有29个省份规模过亿，渠道和区域调节具备空间，有望为公司提供多元化增量来源。23年公司坚持稳中求进总基调，力争营收同比增长20 ，看好目标超额完成。投资建议与盈利预测。我们预计公司2023 2025年营收分别为324 5 394 9 474 4亿元，净利润分别为102 3 130 8 162 9亿元，对应EPS为8 4 10 7 13 4 2023 2024前值为8 1 10 3元 。参考可比公司2023年PE平均值为28x，考虑到公司品牌势能已进入全面释放阶段，给予公司38x PE 前值为37x ，目标价由300元上调至为320元，维持 优于大市 评级。风险提示 经济下行影响中高端白酒，行业竞争加剧，食品安全"
    },
    {
        "summary": "这是以华鲁恒升（600426）2019年年报点评：“一头多线”优势显著，成本优势更加凸显为题目,在2020-03-28 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:华鲁恒升（600426）2019年年报点评：“一头多线”优势显著，成本优势更加凸显；目标价格是21.0，评分是7.0；研报摘要:华鲁恒升是国内煤化工领域的龙头公司，公司气化平台技术、规模优势显著。面临疫情带来需求下滑和油价大跌带来产品价格下跌的压力，我们预计公司凭借显著的成本优势，仍有望维持较高的利润率水平。预计公司2020 2022年归母净利润分别为20 74 25 48 30 37亿元，我们维持 买入 的评级。2019年公司业绩符合预期，继续保持行业内优势。公司2019年实现销售收入142亿元，基本与去年同期持平 归属上市公司股东净利润24 5亿元，同比下滑19 。其中四季度实现营业收入35 80亿元，实现归母净利润5 41亿元，略高于市场预期。公司2019年生产经营在面临大部分产品价格下滑的经营环境下，取得了良好的经营成果，其中肥料、多元醇、热电等产品毛利率提升明显。存量优化 增量升级，一头多线彰显优势。公司统筹存量优化和增量升级，加强平台建设和资源综合利用，打造了 一头多线 循环经济柔性多联产运营模式，实现了三大气化平台互联互通，提升了资源利用效率。公司成本优势显著，方合成气的成本远低于东部区域同类企业，盈利能力显著。公司2019年毛利率为27 8 ，同比下降2 6个百分点，四季度毛利率为25 4 ，环比下降2个百分点，我们预计国内同类企业下幅度超过6个百分点，公司成本优势得以彰显。三项费用率继续下滑，研发投入增加。公司2019年三项费用率达到4 8 ，成本管理能力在行业内仍属于第一梯队。公司2019年研发费用达到3 3亿元，较2018年的0 68亿元有大幅提升。我们判断这是两方面原因导致，一是公司加大研发投入力度，二是研发投入费用化的比例大幅提升。新项目打开公司增长的空间。公司以创新引领发展，加大技术研发投入，公司公告启动了精己二酸品质提升项目和己内酰胺及尼龙新材料 30万吨 年 项目的建设，预计新项目2021年投产。新项目开启了公司产品高端化转型的步伐。风险因素 疫情导致下游需求萎缩 油价长期低位导致产品价格较低 新项目投产不及预期。投资建议 考虑公司面临疫情带来需求下滑和油价大跌带来产品价格下跌的压力，我们调整公司2020 2022年归母净利润预测分别为20 74 25 48 30 37亿元 原2020 21年净利润预测为25 34和28 26亿元 ，对应2020 2022年EPS预测为1 28 1 57 1 87元，公司凭借显著的成本优势仍有望维持较高的利润率水平。维持21元 对应2020年16倍PE 目标价和 买入 评级。"
    },
    {
        "summary": "这是以比音勒芬（002832）2021年年报及2022年一季报点评：21年和22Q1业绩均靓丽增长，期待继续高歌猛进为题目,在2022-04-16 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:比音勒芬（002832）2021年年报及2022年一季报点评：21年和22Q1业绩均靓丽增长，期待继续高歌猛进；目标价格是目标价格未公布，评分是7.0；研报摘要:2021年公司收入、归母净利润分别同比 18 09 、 25 20 公司2021年实现营业收入27 20亿元、同比增长18 09 ，归母净利润6 25亿元、同比增长25 20 超预期，扣非归母净利润5 80亿元、同比增长25 26 ，EPS1 15元，拟每股派息0 30元 含税 。净利润增速超过收入主要为毛利率提升贡献。21Q1 Q4公司单季度收入分别同比增长48 47 、23 65 、11 70 、2 97 ，归母净利润分别同比增长55 09 、47 69 、14 04 、10 20 。22Q1公司营业收入8 10亿元、同比增长30 16 ，归母净利润2 13亿元、同比增长41 29 。各渠道收入均取得靓丽增长，线下净开店增速超过12 1 分渠道来看，公司21年电商、直营、加盟收入占比分别为4 51 、70 37 、25 12 ，收入分别同比 24 76 、 17 52 、 18 58 。2 线下门店方面，21年末公司拥有1100家终端销售门店，较21年初净增加121家  12 36  ，其中直营店532家  9 47  ，加盟店568家  15 21   可推算线下21年直营、加盟平均店效分别同比增长7 、3 。再按面积X平效拆分，21年公司直营店、加盟店面积分别增长4 、29 ，推算平效分别 13 、 8 。毛利率提升、费用率基本持平，存货周转加快，现金流健康毛利率 21年毛利率为76 69 、同比提升2 80PCT。其中电商、直营、加盟毛利率分别为50 93 、81 11 、68 90 ，分别同比 13 34、 2 85、 1 21PCT，其中电商业务毛利率提升明显。21Q1 22Q1公司毛利率分别为76 56 、76 09 、73 74 、80 23 、75 49 ，分别同比 10 78、 2 60、 0 81、 0 54、 1 07PCT。费用率 21年期间费用率为47 89 、同比提升0 46PCT 其中销售、管理、研发、财务费用率分别为38 27   0 16PCT 、5 75   0 01PCT 、3 07   0 25PCT 、0 80   0 38PCT 。财务费用增加主要系21年执行新租赁准则，新增租赁负债利息支出所致。分季度来看，21Q1 Q4公司单季度期间费用率分别同比 6 12、 2 27、 4 01、 0 11PCT。21Q1 Q2期间费用率明显提升主要系销售费用率提升所致。22Q1公司期间费用率为42 72 、同比下降3 37PCT，其中销售、管理、研发、财务费用率各同比 2 24、 0 53、 0 35、 0 94PCT。研发费用增加主要由于22Q1加大研发投入 财务费用减少主要由于定期存款利息增加。其他财务指标 1 存货21年末较21年初增加8 65 至6 60亿元，22年3月末较21年末减少1 01 、同比21Q1增加15 34 。21年、22Q1存货周转天数分别为360天、298天，分别同比 24天、 64天。按库龄结构来看，21年库存1年以内、1 2年、2 3年、3年以上的占比分别为58 85   8 91PCT 、23 50   5 35PCT 、13 29   6 61PCT 、4 36   3 05PCT ，库存结构健康。2 应收账款21年末较21年初减少7 09 至2 80亿元，22年3月末较21年末减少13 62 、同比21Q1减少14 16 。21年、22Q1应收账款周转天数分别为38天、29天，分别同比 4天、 13天。"
    },
    {
        "summary": "这是以中国神华（601088）：受益煤、电价格上调，单季盈利创新高为题目,在2022-05-08 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中国神华（601088）：受益煤、电价格上调，单季盈利创新高；目标价格是34.59，评分是5.0；研报摘要:22Q1归母净利同比 63 3 。22Q1取得营业收入 归母净利839 02 189 57亿元，同比 24 1   63 3 ，扣非净利186 2亿元，同比 60 7 ，非经为非流动资产处臵损益约3亿元 包含澳洲沃特马克项目土地处臵收益1 99亿元及报废资产处臵收益1 82亿元 ，Q1归母净利创单季盈利历史新高。煤炭产量同比增长3 6 ，长协基价上调带动年协售价同比 28 。Q1商品煤产量80 8百万吨，同比 3 6 ，煤炭销售量1 06亿吨，同比 8 4 ，主因公司主动削减外购煤量。Q1公司销售均价 不含税 624元 吨，同比 31 4 ，其中年度长协销售均价516元 吨，同比 28 4 ，月协均价787元 吨，同比 36 9 。自产煤单位成本150元 吨，同比 16 8 ，主因人工成本 同比 30 5  、外委剥离费 同比 21 4  、煤矿生产设备购臵增加导致折旧摊销 同比 13  增加所致。煤炭板块毛利率35 5 ，同比 11 6pct。电价上调致盈利环比显著回升，外购煤量减少并未造成铁路运量明显下滑。电力 Q1公司发电量46 75十亿千瓦时，同比 25 7 ，其中燃煤发电量45 3十亿千瓦时，同比 27 7 ，主因火电装机增长。Q1公司综合售电价格0 411元 千瓦时，同比 21 6 ，平均售电成本0 372元 千瓦时，同比 21 7 ，主因燃煤采购价格上涨。电力板块毛利率16 ，同比 1 7pct。铁路 22年开始，公司计划减少外购煤量。22Q1公司自有铁路周转量72 7十亿吨公里，同比 1 5 ，而外购煤量约2500万吨，同比 33 ，公司减少外购煤量并未造成铁路运量明显下滑。22Q1铁路板块毛利率48 7 ，同比 2 5pct。煤炭产能核增落地，新能源转型稳步推进。4月末，公司神山露天煤矿 60核增至120万吨 、黄玉川煤矿 1000核增至1300万吨 、青龙寺煤矿 300核增至400万吨 生产能力核增获批复，合计核增产能460万吨，若满产可带动产量增长约1 5 。22年公司资本开支计划中，新能源业务涉及50亿元，主要用于矿区及铁路沿线、港口光伏发电项目以及未来新能源项目的投资储备，新能源转型稳步推进。盈利预测与估值。我们认为，长协价格上调带动公司业绩中枢上移已从公司Q1业绩中明显体现，预计公司22 24年归母净利润有望达687 669 657亿元，对应EPS 3 46 3 37 3 31元，参考可比煤炭及电力公司，并且公司持续高分红及高ESG水准应给予一定估值溢价，给予公司22年10 12xPE，合理价值区间34 59 41 51元，维持 优于大市 评级。风险提示。动力煤价格大幅下跌，电价大幅下调，环保安检力度不易把握。"
    },
    {
        "summary": "这是以千禾味业（603027）：控费对冲成本压力，借势零添加东风全国化进阶为题目,在2023-04-09 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:千禾味业（603027）：控费对冲成本压力，借势零添加东风全国化进阶；目标价格是29.15，评分是7.0；研报摘要:事件 公司2022年营收24 36亿元，同增26 55 ，归母净利润3 44亿元，同增55 35 ，扣非归母净利润3 38亿元，同增55 29 。其中4Q22营收8 83亿元，同增54 92 ，归母净利润1 57亿元，同增74 96 ，扣非归母净利润1 56亿元，同增80 78 。酱油四季度高速增长，食醋增速有所回升受益四季度零添加热销，2022年酱油、食醋、其他调味品分别实现收入15 13、3 78、5 06亿元，分别同增28 01 、17 59 、28 43 。按量价拆分，2022年酱油销量同增27 48 ，价格同增0 40 ，食醋销量同增18 97 ，价格同减1 16 。其中第四季度酱油、食醋分别实现收入5 86、1 15亿元，分别同增71 35 、25 36 。全国化进程加速，线上渠道高速增长调味品添加剂事件后，公司顺势加大经销商开发力度，新区域及线上收入增速亮眼，大本营增速较慢或由于产能向其他区域倾斜后短期缺货所致。2022年东部、南部、中部、北部、西部区域收入分别同增40 21 、36 36 、37 78 、67 04 、5 41 ，其中单四季度收入分别同比 178 21 、 152 00 、 56 67 、 174 32 、 9 40 。2022年东部、南部、中部、北部、西部区域收入占比分别达到22 70 、6 88 、10 35 、18 61 、41 43 ，占比分别变化 2 25pct、 0 51pct、 0 86pct、 4 54pct、 8 20pct。经销商数量分别达到471、173、491、363、732个，分别同比净增加105、58、151、92、33个。2022年线上渠道收入6 30亿元，同增64 17 ，收入占比25 87 ，同比提升5 93pct。原材料成本上升毛利率承压，费用压缩后净利率仍有提升国产大豆价格处于高位拖累毛利表现。公司相应减少电视广告投放，销售费用率同比大幅减少，2022年净利率逐季上行，同比仍有提升。2022年毛利率、销售费用率、净利率分别为36 56 、13 58 、14 12 ，分别同比 3 82pct、 6 57pct、 2 62pct，其中单四季度毛利率、销售费用率、净利率分别为39 76 、12 46 、17 74 ，分别同比 1 88pct、0 27pct、 2 03pct，分别环比 6 21pct、 1 66pct、 5 03pct。盈利预测、估值与评级因23年成本下行趋势明确，费用精细化策略延续，结合公司股权激励目标，我们预计23 24公司年营业收入分别为30 54、37 91亿元，分别同增25 35 、24 13 ，归母净利润分别为5 14、6 41亿元 前值分别为4 67、5 89亿元 ，分别同增49 58 、24 50 。并引入25年预测，收入47 07亿元，同增24 16 ，归母净利润7 99亿元，同增24 80 。对应23 25年EPS分别为0 53、0 66、0 83元。鉴于公司借势零添加释放成长动能，加速推进渠道下沉和全国化布局，我们给予公司23年55倍PE，目标价29 15元，维持买入评级。风险提示 调味品消费升级不及预期，渠道下沉、区域拓展不及预期，成本大幅波动风险"
    },
    {
        "summary": "这是以坚朗五金（002791）：短期业绩承压，多元化布局持续推进为题目,在2022-04-28 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:坚朗五金（002791）：短期业绩承压，多元化布局持续推进；目标价格是94.23，评分是7.0；研报摘要:短期业绩承压，继续看好中长期成长，维持 买入 评级4月26日晚公司发布21年年报和22年一季报，21FY实现收入88 1亿，同比 30 7 ，归母净利润8 9亿，同比 8 8 ，业绩略低于此前业绩快报值，22Q1公司实现收入12 9亿，同比 3 9 ，归母净利润 0 89亿，较21Q1下滑1 32亿，业绩下滑较多我们预计主要与毛利率下滑、费用率提升有关，中长期来看，多品类和渠道支撑公司业绩向上，市占率提升的空间广阔，对标海外龙头，人均效能提升空间广阔，维持 买入 评级。多品类持续推进，客户结构有望实现多元化21FY公司门窗五金 其他建筑五金 家居类分别实现收入41 8 17 6 14 8亿，同比分别 12 3  86 9  53 5 ，传统主业保持稳健增长，多品类的新业务快速发展，21FY公司整体毛利率为35 2 ，同比 4 0pct，其中门窗五金 其他建筑五金 家居类毛利率分别为40 6  23 1  36 0 ，同比分别 3 4  6 9 1 2pct，毛利率下降预计与原材料上涨压力较大有关。21FY海贝斯子公司实现收入4 6亿，同比 17 5 ，净利润0 9亿，同比 51 2 ，21年末公司国内外销售网点800多个，销售团队达6500人以上，销售网点实现除西藏以外的地级市全覆盖，在客户结构方面，21年来自地产端收入占比为60 左右，公司有望依托渠道下沉开拓学校、酒店、医院等新的集成销售场景，从而降低地产收入占比，分散资金风险。净利率有所承压，现金流维持历史较好水平21FY公司期间费用率20 4 ，同比 1 98pct，其中销售 管理 财务 研发费用率同比分别 1 23  0 34  0 04  0 45pct，21FY公司资产 含信用 减值损失占收入的比重同比下降0 23pct至1 42 ，但受原材料价格涨价影响，毛利率及盈利能力有所下降，综合影响下21FY公司净利率10 93 ，同比 1 97pct，21FY公司CFO净流入5 46亿，同比多流入0 45亿，现金流仍保持在历史较好水平。21FY公司收现比81 5 ，同比下降1 5pct，付现比71 3 ，同比下降0 4pct。21年公司应收账款 含票据 应收款项融资 47 6亿，同比 74 4 ，增速快于收入增速主要系下游地产行业结算延迟影响。始于五金，不止于五金，维持 买入 评级截止20年，公司作为国内A股上市公司中建筑配套件品类最多的建筑五金行业龙头，随着规模效应逐步显现，业绩增长仍具备弹性。由于22Q1以来原材料价格上涨，且疫情影响有所反复，造成公司利润阶段性承压，我们预计公司22 24年归母净利分别为11 2 14 7 18 5亿元 22 23年前值为11 5 15 6亿元 ，参考可比公司22年平均PE21x，认可给予公司22年27x PE，对应目标价94 23元 前值125 3元 ，维持 买入 评级。风险提示 地产政策持续收紧、原材料价格大幅上涨、品类扩充进度不及预期等。"
    },
    {
        "summary": "这是以蒙娜丽莎（002918）2021年年报点评：渠道拓展持续发力，盈利等待成本端改善为题目,在2022-04-28 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:蒙娜丽莎（002918）2021年年报点评：渠道拓展持续发力，盈利等待成本端改善；目标价格是22.17，评分是7.0；研报摘要:本报告导读 渠道驱动公司进一步占据份额的趋势较为明显，利润率明显改善的拐点主要取决于成本因素。投资要点 维持 增持 评级。2021年公司营收69 87亿元同增44 ，归母净利3 15亿元同减44 ，营收端表现强劲但盈利端低于市场预期，考虑到成本上行对毛利率影响需要逐步缓解，故下调2022 2024年EPS预测至1 35  0 59 ，1 88  0 64 ，2 29元，根据可比公司估值法给予2022年PE16 42倍，对应目标价22 17  21 46 元。Q4营收保持相当韧性，定调2022年渠道发力为主。Q4公司营收20 59亿元同增35 表现出相当韧性，背后主要依靠渠道端的发力。公司渠道有市场拓展空间且鼓励经销商发展小B业务因此2022年渠道仍将是公司增长的主要动力来源，而集采直营业务或以结构调整为主。毛利率的拐点主要决定于成本端。2021年公司毛利率29 11 ，同比下滑5 18pct主要受到成本上行、小B占比提升并让利、江西基地并入、行业提价有限等多个因素共振而来。整体而言，销售和产品结构的影响在2022年或将小幅度缓解，整个利润率弹性的拐点核心因素还是要看成本端的变化，下半年或较上半年更为乐观。信用减值相对可控，现金流或伴随销售结构缓解。2021年公司信用减值约1 86亿元，资产减值约0 33亿元，估计其中专项计提不足1亿元，公司风险意识较强且客户分散，因此风险可控性较强。经营活动净现金流 0 84亿元同降6 6亿元，反映了地产客户账期压力，伴随资金环境的改善和渠道占比提升，2022年现金流有望有所缓解。风险提示 房地产投资不及预期，替代品冲击。"
    },
    {
        "summary": "这是以滨化股份（601678）：2022年业绩承压，在建项目进展顺利为题目,在2023-05-24 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:滨化股份（601678）：2022年业绩承压，在建项目进展顺利；目标价格是5.85，评分是7.0；研报摘要:公司发布2022年年报及2023年一季报。2022年公司实现营收88 92亿元，同比 4 06  实现归母净利润11 78亿元，同比 27 52 。2023Q1公司实现营收17 56亿元，同比 21 68 ，实现归母净利润0 72亿元，同比 80 63 。烧碱 烧碱价格持续高位，业绩表现良好。2022年，烧碱行业需求增速高于产能增速，出口向好，烧碱价格同比增长62 20 ，处于历史高位。公司灵活调整营销策略，积极拓展海外市场，实现烧碱销量68 74万吨，同比 0 42  营收26 22亿元，同比 62 89 ，毛利14 28亿元，同比 157 69 。环氧丙烷 毛利同比下降。2022年国内环氧丙烷价格同比下降39 61 ，原料丙烯价格平稳，给环氧丙烷业务带来较大压力。2022年，公司实现环氧丙烷销量22 83万吨，同比 2 41  营收20 29亿元，同比 38 15 ，毛利 1 41亿元，同比111 15 。在建项目顺利推进，未来有望贡献增量。碳三碳四综合利用项目，全部公辅工程已投用，碳三碳四综合利用项目 一期   60万吨 年PDH装置及80万吨 年丁烷异构装置已于2022年7月31日实现机械中交。一期项目主要产品为丙烯和异丁烷，其中丙烯可代替公司现有丙烯采购，同时对外销售。我们认为未来随着24 74 2万吨 年环氧丙烷 甲基叔丁基醚 PO MTBE 项目顺利投产，将充分消化公司一期丙烯产能及异丁烷产能，进而产业链条的延伸，提升公司盈利能力及综合竞争力。4000吨 年溴素项目2022年8月建成投产。除此之外，公司建设了滨州市氢能产业发展示范项目，打造了燃料氢净化压缩充装基地。滨城基地液氯原料供应系统改造项目顺利开车，实现了化工、东瑞两片区的液氯相互输送，为实现化工片区下游装置达产提供保障。投资建议。我们预计公司2023 2025年归母净利润分别为8 09、11 15亿元和15 89亿元，EPS分别为0 39、0 54、0 77元，参照可比公司估值水平，给予其2023年15倍PE，对应目标价为5 85元 原目标价 11 76元，基于2021年14倍PE，下调50 25  ，维持 优于大市 评级。风险提示。产品价格大幅波动，下游需求不及预期，在建项目进展不及预期。"
    },
    {
        "summary": "这是以金禾实业（002597）：食品添加剂收入持续增长，逆周期扩产稳固优势为题目,在2020-03-08 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:金禾实业（002597）：食品添加剂收入持续增长，逆周期扩产稳固优势；目标价格是目标价格未公布，评分是5.0；研报摘要:金禾实业 002597 事件概述公司发布2019年年报，报告期内实现营业收入39 72亿元，同比下降3 89  实现归母净利润为8 09亿元，同比下降11 28  实现归母扣非净利润7 43亿元，同比下降12 26  EPS1 45元。经营活动现金净流量9 06亿元，同比下降5 97 。公司发布2020年度财务预算报告，预计营业收入38亿元，同比下降4 33 ，净利润8亿元，同比下降1 03 。分析判断 化工品价跌业绩微降，食品添加剂收入持续增长报告期内，公司大宗化工品实现营业收入15 50亿元，同比下降9 63 ，占营业收入比重为39 01 ，较2018年下降2 48 ，主要系2019年部分大宗化学品价格和销量同比下滑，根据卓创资讯信息，2019年液氨、双氧水、三聚氰胺、硫酸、硝酸同比变动比例为 6 12 、 19 47 、 28 09 、29 39 、3 70 。化工行业景气度回落导致产品价格持续下滑、毛利率有所下降，是影响公司业绩的主要因素。报告期内，公司食品添加剂营业收入18 51亿元，同比增长5 56 ，占营业收入比重为46 60 ，较2018年上升4 18 ，主要系食品添加剂销量增长所致。根据国家统计局数据显示，2019年食品、饮料的商品零售总额同比增速高于社会消费品平均增速，随着公众健康意识日益增强，市场对无糖、低糖等健康甜味剂的需求将进一步提升。公司是全球甜味剂龙头，安赛蜜、三氯蔗糖等产品产能和市占率处于全球领先地位，报告期内食品添加剂收入保持持续增长，充分体现公司的综合竞争优势。经营现金流稳定向好，研发投入持续加码报告期内，公司毛利率31 28 同比下降1 76个百分点，净利率20 35 同比下降1 71个百分点，主要系大宗化学品价格下跌所致 经营活动现金流净额为9 06亿元，同比下降5 97 ，利润现金保障倍数1 12，经营现金流持续保持健康 研发投入1 37亿元，占营收比例为3 44 ，同比增长10 88 ，研发投入持续加码，保障企业核心竞争力 销售费用、管理费用、财务费用分别为1 31、0 86、 0 19亿元，同比变动幅度分别为0 82 、7 30 、 154 77 ，整体费用控制良好，同时本期利息收入金额较大，财务费用大幅降低。此外，公司食品添加剂在巩固目前市场的基础上，针对出口薄弱的国家和地区加强了销售人员配置，2019年公司海外营收占比25 03 较去年同期提升1 19个百分点。逆周期扩大产品优势，深度布局公司产业链报告期内，公司对原有年产1500吨三氯蔗糖项目通过技改和扩建，将产能提升至3000吨，并于2019年2月达产。同时为了巩固和扩大公司三氯蔗糖和麦芽酚的市场优势，报告期内，公司投建5000t a三氯蔗糖、5000t a甲乙基麦芽酚项目，以及在定远循环经济产业园一期新建年产4500吨佳乐麝香溶液、5000吨2 甲基呋喃、3000吨2 甲基四氢呋喃、1000吨呋喃铵盐等项目，以上项目将陆续在12 18个月内陆续建成投产。目前，三氯蔗糖及甲乙基麦芽酚价格均处于历史低位，逆周期的大幅扩产显示公司对未来市场的信心。同时，定远项目围绕糠醛、双乙烯酮等产品打通上下游产业链，有利于实现产业链横向、纵向一体化建设，形成上下游协同效应，实现在日化香料、医药中间体行业的战略布局，提高抵御市场风险能力，进一步延伸和扩展公司产业链，增强公司综合竞争力和盈利能力，保障公司业绩持续稳定增长和长远发展。员工持股计划彰显对未来发展信心截至2020年2月3日，公司斥资1 49亿元累计回购股票782万股，回购成本约19 11元 股，其中604万股已用于第一期员工持股计划，该计划员工购买公司回购股份的价格为16元 股。第一期员工持股计划存续期三年，将于2019年11月25日起12 24个月内分期完成解锁。员工持股计划有利于协同公司股东与员工利益，并彰显公司对未来发展的信心。投资建议我们维持之前的盈利预测，预计公司2020 2022年营业收入分别为45 94 55 14 64 65亿元，归母净利润分别为9 46 11 60 13 94亿元，对应EPS分别为1 69 2 08 2 49元，目前股价23 34元，对应PE分别为14 11 9倍。公司为全球甜味剂龙头，逆周期扩产布局，看好公司长期成长，维持 增持 评级。风险提示新建项目进度不及预期，甜味剂与麦芽酚市场供给快速增加等风险。"
    },
    {
        "summary": "这是以爱婴室（603214）：展店明显提速，毛利率继续提升，拟10转4派5为题目,在2020-03-29 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:爱婴室（603214）：展店明显提速，毛利率继续提升，拟10转4派5；目标价格是55.0，评分是7.0；研报摘要:业绩简述 3月26日，公司发布2019年年报，2019年爱婴室实现营收24 60亿元  15 22 ，归母净利润1 54亿元  28 55 ，扣非归母净利润1 25亿元  20 68  非经常性损益主要因0 33亿元政府补助所致 ，经营性现金流净额1 29亿元  23 78 。2019Q4单季度来看，实现营收7 19亿元  16 95 ，归母净利润0 67亿元  23 2 ，扣非归母净利润0 51亿元  5 95 ，经营性现金流净额1 08亿元  158 52 ，业绩整体符合预期。同时公司公告，拟以资本公积金向全体股东每10股转增4股，同时派发5元现金红利 含税 ，现金分红率45 5 ，转股及分红好于预期。展店明显提速，布局西南落子深圳，加之同店及次新店成熟，单季度营收加速。报告期内，公司展店明显提速，全年新开门店73家，关店17家，净展店56家，展店明显提速，至年底门店数达297家，其中 1 上海净开22家、浙江净开10家、江苏净开11家、福建净开10家，重庆净开2家 2 同时完成重庆泰诚18家门店并购布局西南，并实现深圳首店落地，拓展版图。同店方面，公司全年同店2 74 ，展店加之同店及次新店成熟，推动营收增长 据公司公告，2019年实现营收24 60亿元  15 22 ，2019Q4单季度来看，2019Q4新开34家，关店3家，净展店31家，新开门店加速，实现营收7 19亿元  16 95 ，增速环比提升。区域版图加速拓展，电商占比明显提升。分区域来看，上海 福建 江苏 浙江分别实现营收11 70亿元 3 53亿元 3 46亿元 4 10亿元，同比增长5 23  19 21  19 83  29 11 ，浙江区域仍然增速较快，新增区域重庆 深圳分别实现营收3682 55万元 28 51万元。分类型来看，门店销售实现营收21 88亿元  15 98  电商业务大幅增长67 42 至0 76亿元，营收占比已达3 1 ，大幅提升 批发业务实现营收0 38亿元，有所缩减 其他业务实现营收1 44亿元  19 13 ，增长态势良好。商品结构调整 自有品牌比例提升 议价权增强，公司毛利率持续大幅优化。2019年，公司毛利率同比 2 46pct至31 23 ，2019Q4单季度毛利率 2 94pct至35 29 ，持续大幅优化。其中奶粉类毛利率大幅提升3 30pct，主要系超高端奶粉品类占比持续提升 用品类提升3 53pct 棉纺类毛利率降低2 67pct，或系清理部分库存所致 食品类毛利率提升1 01pct，玩具类毛利率提升0 13pct。整体来看，由于商品结构调整 自有品牌比例提升 议价权增强，公司毛利率持续大幅优化 报告期内，公司自有品牌自有产品销售23 083万元 占商品销售的比重为9 97 ，同比增长29 72 。加速展店及布局新区至费用率合理提升，盈利能力仍呈上行趋势。报告期内，公司销售费用率提升1 61pct至19 83 ，主要系主要系公司新开门店 因新开店家数、面积与同期对比增长较大所致 房屋及物业管理费、人工成本增加所致 管理费用率提升0 60pct至3 56 ，主要系股权激励费用及员工绩效、新办公室增加所致 此外，报告期内公司布局新区，初期培育涉及亏损，短期对于费用端亦有影响，导致2019Q4扣非归母净利润增速有所放缓。整体来看，报告期内，公司扣非归母净利率提升0 23pct至5 07 ，在加速展店及布局新区基础上，仍呈现上行趋势。"
    },
    {
        "summary": "这是以荣盛发展（002146）：三季报业绩低于预期，关注补地力度及质量为题目,在2020-10-26 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:荣盛发展（002146）：三季报业绩低于预期，关注补地力度及质量；目标价格是9.59，评分是5.0；研报摘要:荣盛发展 002146 2020年三季报业绩低于预期荣盛发展公布1 3Q20业绩 营业收入437元，同比增长12 ，归母净利润44亿元，同比下降10 ，低于我们预期 同比增长5  。结算毛利率下行且投资收益转负致业绩不及预期。公司三季度结算项目毛利率偏低致期内税前毛利率下降2 5个百分点至28 8  其中1H20和3Q20分别为31 3 和25 1  ，致毛利润同比仅增4 。公司期内录得投资收益 0 3亿元 主要因合联营企业投资亏损1 9亿元 ，去年同期为1 8亿元，致归母净利润同比下降10 。净负债率边际上行，融资成本仍偏高。公司三季度末有息负债同比增长10 ，净负债率较1H20末上行5个百分点至99  剔除预收款后的资产负债率75  年初73 ，1H20末75  。在手现金因偿债较中报下降11 ，期末现金短债比0 9倍，较年初和1H20末持平。公司第三季度发行两笔3年期中期票据融资21 2亿元，票面利率分别为7 22 和7 18 ，在行业中处于偏高水平。发展趋势三季度销售提速，全年销售目标 同比增长5  料达成。公司前三季度实现签约金额 销售面积737亿元 671万平，分别同比增长9 和6  其中第三季度分别同比增长20 和12  ，销售均价同比增长3 至10976元 平。我们预计公司全年在2000亿元可售货值的支撑下能够实现1210亿元的销售目标，对应同比增速5 ，隐含四季度同比增速持平。拿地强度上行，二线城市占比提升，关注补地力度及能级、区域结构。公司前三季度拿地面积同比下降31 至585万平 根据月度拿地公告整理 ，拿地金额同比下降4 至247亿元，对应拿地强度34  2019年26  ，拿地均价同比增长41 至4224元 平，占当期销售均价比例上行至38  2019年29  。二线城市拿地金额占比37 ，较2019年 34  小增 京津冀 长三角占比分别为43  28  2019年分别为41  34  。公司期内中西部拓储发力，成渝地区拿地金额占比16 。我们估算当期未售土储面积约2000万平，能够支撑公司2年内销售。我们认为公司当前土储规模、能级结构和利润率水平仍有待提升，建议投资者关注融资政策收紧背景下公司补地强度及结构。盈利预测与估值考虑到公司结算利润率低于预期，我们下调公司2020 2021年盈利预测6  10 至2 30 2 49元 股。当前股价交易于3 4 3 2倍2020 2021年市盈率和55 的NAV折让。维持跑赢行业评级，下调目标价7 至9 59元 股 主要因公司结算毛利率和财务指标改善幅度均低于预期 ，对应45 的目标NAV折让和22 的上行空间。风险主要布局城市调控政策超预期收紧 融资政策超预期收紧。"
    },
    {
        "summary": "这是以五粮液（000858）：20年目标圆满达成，浓香龙头稳中求进为题目,在2021-01-08 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:五粮液（000858）：20年目标圆满达成，浓香龙头稳中求进；目标价格是目标价格未公布，评分是7.0；研报摘要:五粮液 000858 事件描述 公司发布 2020 年度业绩数据公告， 2020 年公司预计实现营业收入 572 亿元左右，同比 14  预计实现归母净利润 199 亿元左右，同比 14  每股收益约 5 127 元 股。核心观点 1、 20 年收入目标顺利达成， Q4 环比略有回落  公司 20 年预计实现营收约 572 亿元，同比 14 ，归母净利润约 199 亿元，同比 14 ， 公司保持良好经营节奏， 全年收入实现双位数以上增长的目标顺利完成，此外疫后公司批价稳步回升，近期批价稳定至 970 980 元， 市场价站稳千元， 完成年初市场价格稳定提升的管理目标。 20Q4 公司预计实现营收约 147 亿元，同比 13 ，归母净利润约 54 亿元，同比 10 。 下半年公司收入主要靠量增带动，且中秋旺季公司高端白酒需求旺盛， Q3 高基数下 Q4 环比增速略有回落可以理解。2、 渠道优化 品牌释能， 21 年公司双位数增长可期  据公司  1218  大会反馈， 一方面， 21 年公司将继续优化渠道， 保持传统渠道计划不增量， 配额聚焦向优势区域， 增量团购和新零售等渠道  另一方面， 公司将发力高端单品经典五粮液， 完成2000 元超高端白酒价格占位， 优化公司产品结构，提高品牌力。公司并未提出 2021 年具体增长目标， 目标仅为继续保持行业平均水平的发展速度， 我们认为， 20 年公司渠道精细化管理、发力团购及控制配额等一系列举措效果明显， 顺利实现渠道顺价，经过疫情和旺季检验，公司的量价管理能力明显提升， 当前公司提高了团购渠道及低度五粮液出厂价，经典五粮液  出厂价1499 元  来年目标销售千吨以上， 渠道及产品结构的优化叠加品牌价值的提升，公司 21 年收入实现双位数增长有保障。3、 长期看好公司未来持续稳健增长  消费升级 茅台批价持续上行打开价格天花板， 高端白酒市场持续扩容确定性较高， 公司今年顺利实现稳价与增量的平衡， 渠道顺价带来正向反馈，当前高端酒终端供需偏紧的情况仍将延续， 普五批价上行仍有空间。 随着经典五粮液的上市， 公司  1 3  核心产品以及五粮春 五粮醇 特曲 尖庄的四大全国性单品的产品布局基本完成，批价上行将催化公司的品牌势能进一步释放，持续看好强品牌力高确定性白酒龙头的成长。4、 盈利预测与评级  预计 20 22 年 EPS 分别为 5 12 5 98 7 12元，对应 PE 分别为 64 55 46 倍，维持 强烈推荐 评级！5、风险提示  1 疫情反复导致消费受抑制  2 市场竞争加剧导致费用提升  3  营销工作不及预期  4 经济大幅波动致高端白酒价格下滑  5  食品安全风险。"
    },
    {
        "summary": "这是以上海家化（600315）事件点评：发布股票激励计划，彰显新管理层发展信心为题目,在2020-10-09 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:上海家化（600315）事件点评：发布股票激励计划，彰显新管理层发展信心；目标价格是目标价格未公布，评分是7.0；研报摘要:上海家化 600315 事件 公司发布2020年限制性股票激励计划 草案 ，拟向139名激励对象授予限制性股票869万股，约占公司总股本的1 29 ，其中首次授予700 30万股，约占本次授予总量的80 59  预留168 70万股，约占本次授予总量的19 41 。首次授予的限制性股票授予价格为每股19 57元。点评 激励计划2021 2023年分三期兑现，彰显长期发展信心本激励计划的限售期为自授予登记完成之日起15 27 39个月，分别解除限售比例30  30  40 ，首次授予部分对应A、B两档业绩考核目标为 A档目标为2021 2022 2023年营业收入不低于83 94 106亿，较2019年度基准增长率9  24  40  累计归母净利润不低于4 8 13 1 24 7亿，单年较2019年度基准增长率 14  49  108 。B档目标为2021 2022 2023年营业收入不低于76 86 98亿，较2019年度基准增长率0  13  29  累计归母净利润不低于4 1 11 1 21 0亿，单年较2019年度基准增长率 26  26  78 。达到A档目标可解锁全部股票，达到B档目标可解锁80  超额部分比例。同时，激励对象个人层面考核评价分为B及以上、B 、C、D四个等级，对应解除限售系数分别为100  80  60  0 。激励对象以中高层管理人员为主，激励费用对利润影响有限本次计划激励对象共139人，约占公司2019年底员工总数的4 09 。其中，董事长潘秋生、副总经理叶伟敏、首席财务管韩敏三位高管分别获授股票60万股、20万股、20万股，占授予总量的6 90 、2 30 、2 30  136位中层管理人员及骨干员工获授股票占本次授予总量的69 08 。激励计划费用分5年摊销，预计2020 2024年摊销费用835、5013、2791、1355、104万元，合计约1 01亿元，对公司利润影响有限。投资建议与盈利预测上海家化作为国内日化用品龙头公司，业务涵盖美容护肤、个人护理以及家居护理等多个领域，当前已形成多品牌多渠道的业务矩阵。2020年5月管理层换帅后，公司积极进行品牌、渠道、组织的梳理。此次股票激励计划对未来3年业绩增速目标较高，对中高层管理人员激励较大，彰显公司发展信心。我们预计2020 2021 2022年公司实现归母净利润4 56 5 54 6 43亿元，EPS0 68 0 83 0 96元，对应PE56x 46x 39x，维持 买入 评级。风险提示行业景气度下滑，品牌市场竞争加剧，品牌与渠道调整不及预期。"
    },
    {
        "summary": "这是以闻泰科技（600745）：安世持续高景气，ODM有望拾级而上为题目,在2021-05-24 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:闻泰科技（600745）：安世持续高景气，ODM有望拾级而上；目标价格是127.2，评分是5.0；研报摘要:投资要点 事件 闻泰科技2020年全年实现收入517 07亿元，同比增长24 36 ，归母净利润24 15亿元，同比增长92 68 。公司2021Q1实现收入119 91亿元，同比增长8 30 ，归母净利润6 52亿元，同比增长2 56 。安世半导体 全球分立器件主流厂商，景气高企、布局上海临港新产能。安世半导体 Nexperia 是全球半导体行业分立器件龙头之一，2020年全球排名第9，国内排名第1，历史超过60年。2017年从NXP集团 恩智浦 内部分离出来，目前，二极管和晶体管出货量全球第一、逻辑芯片全球第二、ESD保护器件全球第一、功率器件全球第九。2020年，公司半导体业务实现收入98 9亿元，受疫情带来的成本影响，毛利率小幅下降至27 16 ，总出货量889 9亿颗。2021Q1，半导体业务仍然保持快速增长态势，实现收入达到5 2亿美元。我们认为公司功率半导体业务将从涨价、产能、创新三方面持续处于高景气状态。涨价 2021年以来实施分批次涨价，Q1涨价幅度超过10 ，考虑到晶圆紧张，公司预计4 5月份价格仍然处于上调趋势，我们预计高景气将贯穿全年。产能 上海临港12英寸车规级功率半导体晶圆厂，公司预计将于2022年下半年投产。创新 第三代半导体及SiP封装。安世氮化镓功率器件已经通过车规级认证，开始向客户供货，碳化硅技术研发也进展顺利，我们预计有望在第三代半导体浪潮抢得先机。SiP封装方面，结合安世系统级封装测试能力和闻泰SMT、系统集成设计能力，公司有望实现SiP封装能力的领先。ODM 景气低点已过，有望拾级而上。我们预计全球品牌厂商为优化成本，集中资源开发高端产品，中低端产品释放ODM厂商的比例增加 5G换机周期加速品牌厂商中低端手机下沉，ODM机型出现放量趋势 ODM行业马太效应日益凸显，行业集中度提升 2020年TOP3ODM厂商手机制造集中度提升至74 。公司2020年年报援引IDC预计，在2020 2025年预测期内，全球智能手机市场的复合年增长率 CAGR 将达到3 6 。到2021年，5G智能手机出货量将占全球销量的40 以上，到2025年将增长至69 。同时，公司收购欧菲光摄像头业务，我们认为将有助于扩展公司拓展北美大客户业务并向上游延伸。盈利预测与投资建议。我们认为公司已经形成通讯和半导体双翼齐飞的发展格局，安世半导体行业地位稳固、结合未来产能扩张稳健成长，通讯ODM业务渡过当前元器件紧缺带来的成本阵痛后将有望迎来业绩的快速反弹。我们预计公司2021 2023年分别实现归母净利润39 56、48 71和64 59亿元，对应实现EPS3 18、3 91和5 19元。我们给予2021年PE40 45X，对应合理价值区间127 20 143 10元 股，给予 优于大市 评级。风险提示 智能手机市场需求不及预期，ODM行业竞争加剧。"
    },
    {
        "summary": "这是以五粮液（000858）公司动态点评：春节动销良好，一季度高增长可期为题目,在2021-02-22 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:五粮液（000858）公司动态点评：春节动销良好，一季度高增长可期；目标价格是目标价格未公布，评分是5.0；研报摘要:五粮液春节动销良好， 第八代及经典 表现亮眼。春节期间，五粮液销售比去年同期增长25 ，主打产品第八代供不应求，新品经典五粮液和小五粮表现突出。今年春节期间，五粮液积极开展 春节不打烊 活动，通过营销数字化管理实施精准投放，总体投放同比增长27 ，实现了销售额25 的同比增长。其中，运营商动销增长约22 ，KA渠道动销增长63 ，专卖店动销增长60 ，电商渠道动销增长52 。核心大单品第八代五粮液，市场流通价格站稳1000元，市场秩序健康稳定 新上市的经典五粮液和小五粮，在这个春节也首次投放市场，部分经销商数据反馈，经典五粮液复购率高，小五粮上市半月不到，就有近五成商家卖完了首批计划量，并在春节前开始执行新的计划量，小五粮整个春节销售完成率高于预期。总体来说，五粮液春节圆满地实现了开门红。我们继续坚定看好五粮液，其正为再次成为民族第一品牌而努力，目前处于明显的上升趋势。公司自2017年实现二次创业以来，改革活力迸发，在市场、渠道、品牌、产品领域已经构建企业发展新格局，为 十四五 高质量发展奠定了良好基础。牛年春节的开门红只是公司进入高质量发展期的一个开始，随着内部全面深化改革，创新驱动战略落实，公司未来将进入全面发力期，渠道管控、品牌塑造、产品口碑将进一步提升，长期来看处于量价齐升的上行趋势。投资建议 由于团购发力，全国化进程明显，且动销逐渐升温，我们预测2020 2022年收入为572、664、764亿元，2020 2022年净利润为199、247、297亿元，对应2020 2022年EPS为5 13、6 37、7 66元 股，当前股价对应2020 2021 2022年PE分别为65 52 44倍，基于行业集中度提高，高档酒行业壁垒带来头部企业的增速保证，维持 推荐 评级。风险提示 疫情对销售影响较大，终端消费需求疲软 价格走势不如预期 利润率提升不如预期 食品安全问题。"
    },
    {
        "summary": "这是以涪陵榨菜（002507）公司动态点评：Q2业绩略超市场预期，定增方案彰显发展信心为题目,在2020-08-21 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:涪陵榨菜（002507）公司动态点评：Q2业绩略超市场预期，定增方案彰显发展信心；目标价格是目标价格未公布，评分是5.0；研报摘要:事项 公司发布2020年半年报，实现营业收入12 0亿元、同增10 3 ，归母净利润4 0亿元、同增28 4 ，扣非归母净利润3 9亿元、同增26 4 ，实现每股收益0 51元。其中Q2实现营收7 1亿元、同增27 8 ，归母净利2 4亿元、同增49 6 Q2收入略超市场预期，未来增长驱动力不减。Q2收入同增27 8 ，环比大幅加速，略超市场预期。Q2加速增长，除了低基数以外，还受益于旺盛需求下的渠道补库存周期，同时渠道和物流不断恢复，加上县级市场下沉稳步推进。Q2主力榨菜增速较快，预计在15 以上，萝卜增速下降主要是产能限制，泡菜增速预计在10 左右。H2基建加码，流动人口增加将刺激榨菜等佐餐调味菜的需求，预计全年收入有望增长15 以上。长期来看，公司具有较强的增长驱动力 1 渠道下沉与精耕双管齐下，县级市场贡献加强，2 品类扩张稳步推行，开发800g团餐产品、38g邱氏菜坊、15g系列等新品，扩大消费群体覆盖范围，同时加强对萝卜、微辣榨菜、泡菜等培育大单品的市场推广活动的考核，确保品类扩张执行到位。费用率阶段性下行，盈利能力持续改善。Q2毛利率为57 2 、同降1 7pct，一方面是新产能投产，折旧摊销加大，另一方面是产品结构调整所致。今年青菜头收购价略有提升，采购量在13万吨左右，但H1主要使用19年较低成本的原料，预计原料成本压力主要体现在H2，考虑到货折返利有所降低，我们判断今年毛利率依然处于稳中有升的态势。Q2净利率为33 4 、同升4 9pct，处于历史高位，主要受益于费用率下行。Q2销售费用率为15 6 、同降6 5pct，主要系今年因疫情，有些地面广告费用未能如期投放，渠道推广活动也因疫情有所搁置，费用率阶段性下降，未来公司虽继续加大费用投入，但在规模效应及精细化管理的影响下，预计销售费用率不会大幅提升。随着毛利率持续提升，费用率稳中有降，预计净利率平稳上行，盈利能力将持续改善。定增募投项目落地，董事长参与，彰显公司未来发展信心。公司公告非公开发行方案，募集资金不超过33亿元，募投项目主要为20万吨榨菜产能、40 7万吨原料储存及加工设置，以及智能信息系统项目 数字化智能工厂平台、数字化智能营销平台、大数据智能办公平台 。本次非公开发行对象包括董事长周斌全先生在内，彰显对公司未来发展信心。此外，为着眼于公司的长远和可持续发展，未来3年公司每年以现金方式分配的利润将不少于当年母公司可供分配利润的10 ，积极回报股东。公司 大乌江 战略将起航，除了发展现有的榨菜主业，公司还将发展现有萝卜、泡菜、海带丝等其他产品品类，择机进入酸菜、酱菜领域，做大酱腌菜 为公司后续进入酱类、泡菜、川式复合调味品市场和休闲果蔬零食市场做好相应准备。渠道下沉工作基本到位，品类扩张蓄势待发，静待业绩释放。1、渠道下沉快速推进，目前基本完成年初计划。19年以前，公司收入贡献主要集中在省级、地级市市场，而县级经销商布局稀疏，19年起公司加大对10万人口以上的空白县级市场的开发，目前已拥有1200多个县级经销商，实现快速下沉，基本完成年初计划。同时公司分裂办事处、改进经销商与销售人员管理制度，以实现渠道下沉效果最大化。2、萝卜系列、泡菜、瓶装下饭菜等业务有序推进，品类扩张蓄势待发。公司的主业  榨菜品类市占率在30 左右，是行业的绝对龙头，目前增长点主要来自于挤压式增长与提价效应，未来3 5年榨菜业务的销量有望保持5 10 的增速。要实现更大的业绩突破，公司需要做好品类扩张，19年泡菜和萝卜的收入占比仅为6 4 、5 6 ，多年来未快速形成规模，一方面是公司工作重点在榨菜主业，另一方面是对泡菜、萝卜的推广力度不够。今年公司重新调整策略，一是加强对品类扩张的重视，加强对经销商和销售人员的新品类考核任务，二是加大费用投放、地面推广等，三是泡菜业务由经验丰富的高管负责。展望未来，榨菜、泡菜等现有业务尚有增长空间，公司将加快调味酱、调味蔬菜、自热速食等品类延伸，向 大乌江 走近。此外，公司有望在国企改革中受益，对管理层与员工的激励水平有望提升。盈利预测与投资建议。经过多年经营，公司构筑了渠道和原料护城河。提价红利时期渐远，未来可能回到以增量为主的轨道上来。考虑到2020年短期渠道补库存，目前渠道下沉和品类拓展效果良好，下半年基数低、流动人口增加刺激需求，费用率将回归正常水平，我们预计20 22年营收增速分别为15 1  13 5  12 5 ，净利润增速分别为29 8  18 5  16 1 ，EPS分别为1 00 1 18 1 37元，对应的PE分别为42 35 30X。下半年公司业绩有望逐季加速，但估值低于海天、中炬、恒顺等调味品公司，具有配置价值，维持 推荐 评级。风险提示 品类拓展有限 一二线城市增长疲软，渠道下沉效果不显著 产能投产不及预期 食品安全问题。"
    },
    {
        "summary": "这是以精工钢构（600496）：盈利质量显著改善，战略转型加速实施为题目,在2020-04-19 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:精工钢构（600496）：盈利质量显著改善，战略转型加速实施；目标价格是目标价格未公布，评分是7.0；研报摘要:业绩大增126 符合预期，集成及EPC优势业务快速放量。公司2019年实现营收102 4亿元，同增19  实现归母净利润4 0亿元，同增126 ，处此前业绩预告区间109  131 中值偏上。实现扣非归母净利润3 7亿元，同增145 。分业务看，2019年钢结构 EPC 专利授权业务分别实现营收91 9 7 1 0 6亿元，分别同增12  189  88 ，传统钢结构业务受益行业景气度、集中度提升稳健增长，集成及EPC优势业务显著放量。分季度看，2019Q1 4分别实现营收22 2 24 5 26 4 29 3亿元，分别同增4  39  56   4  分别实现归母净利润1 1 0 8 1 3 0 9亿元，分别同增320   19  352  171 。2019年公司新签订单总额140 4亿元，同增15 ，已连续三年订单超百亿，在手充足订单助力公司持续稳健增长。拟分红派息4164万元，同比增长77 ，分红率10 。现金流大幅改善，利润率提升叠加周转加快驱动ROE上行。盈利能力方面，2019年公司毛利率15 2 ，YoY 1 5个pct，其中传统钢结构 集成及EPC业务毛利率分别为13 8  22 6 ，YoY 1 0  14 5个pct，传统钢结构业务利润率持续回升、EPC业务利润率大幅提升驱动公司整体毛利率明显改善。期间费用率10 43 ，YoY 0 15个pct，其中销售 管理 研发 财务费用率YoY 0 12  0 16  0 53  0 34个pct，研发支出增加致公司期间费用率小幅上升，财务费用率下降主要系本期利息收入增加所致。资产 含信用 减值损失较去年多计提约0 4亿元。所得税率1 94 ，YoY 8 1个pct，主要系使用前期未确认递延所得税资产的可抵扣亏损、研发费用加计扣除影响所致。归母净利率3 94 ，YoY 1 83个pct。收款及营运能力方面，公司2019年经营活动现金净流入5 5亿元，上年为净流出2 3亿元，现金流大幅改善。收现比与付现比分别为96 与96 ，YoY 8  18个pct，现金流改善主要系公司产业链现金流掌控能力提升所致。存货周转率 应收账款周转率分别为1 7 5 8次，YoY 0 1  0 8次，净利率提升叠加周转加快共同驱动ROE上行3 8个pct至8 0 。疫情扰动Q1签单，定增助力EPC战略转型加速实施。2020Q1公司新签订单39 5亿元，同比下降21 ，主要因疫情影响，以及去年同期签订绍兴会展中心23 5亿元大型订单、基数较高所致，预计随着近期行业加快复苏、招投标加快，Q2公司订单增长有望提速。此外，近期公司发布定增预案，拟非公开发行募资不超过10亿元投入至绍兴国际会展中心EPC项目、绍兴南部综合交通枢纽建设工程施工总承包项目以及补充流动资金，其中绍兴国际会展中心是公司目前最大的EPC项目。若定增后续顺利推进，则有利于公司增强资本实力、优化财务结构，助力EPC战略转型加速实施。投资建议 我们预测20 22年公司归母净利分别为5 0 6 2 7 5亿元，EPS分别为0 28 0 34 0 42元 19 22年CAGR为23  ，当前股价对应PE分别为13 11 9倍 如若考虑增发摊薄，则EPS分别为0 23 0 28 0 34元，当前股价对应PE分别为16 13 11倍，鉴于公司传统钢结构业务有望受益行业景气度、集中度提升，EPC及装配式建筑业务有望较快拓展，维持 买入 评级。风险提示 疫情影响超预期风险，钢结构行业景气度下行风险、EPC及装配式建筑业务拓展不及预期风险等。"
    },
    {
        "summary": "这是以中原环保（000544）2020一季报点评：业绩翻倍超预期，期待资产注入为题目,在2020-04-30 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中原环保（000544）2020一季报点评：业绩翻倍超预期，期待资产注入；目标价格是目标价格未公布，评分是7.0；研报摘要:中原环保 000544 事件 公司4月29日晚发布2020年一季报 报告期内公司实现营收4 15亿元，同比增长32 80 ，实现归属于上市公司股东的净利润12336 93万元，同比增长99 76 ，实现扣非后的归属净利润12246 74万元，同比增长101 45 。对此，我们点评如下 投资要点 Q1净利润翻倍增长，超市场预期，主要源于提价及工程业务增加2020年一季报公司实现营收4 15亿元，同比增长32 80 ，实现归属于上市公司股东的净利润12336 93万元，同比增长99 76 ，实现扣非后的归属净利润12246 74万元，同比增长101 45 ，超市场预期。业绩大增的原因是 1 郑东水务 10万吨 日 污水处理费上涨0 21元 m3，从2016年7月1日起执行，共计3年9个月上涨的污水处理费全部确认在2020Q1 2 工程施工及管理业务持续发展，收入同比增加。期间费用方面 销售 管理 研发 财务费用率分别为0 06  4 64  1 72  4 98 ，分别比去年同期减少0 07 0 07 0 40 0 45pct，期间费用控制良好。经营活动产生的现金流净额为 1 36亿元，比去年同期的2 26亿元同比减少160 67 ，主要是因为去年同期收到之前年度的污水处理费的缘故。产业链不断完善 订单充足 资金充裕，公司未来发展后劲足公司在立足城市污水处理和集中供热的基础上不断拓展产业链，目前已经延伸到中水回用、沼气利用、建筑垃圾、村镇污水、流域治理、污泥处理、环保装备制造、新能源制造、园林绿化等领域，业务范围涵盖 大公用、大环保、大生态 等板块，公司不断完善产业链打造综合环境服务商，并表现出一流的拿单能力。截止2020年月，公司目前在手PPP及固废项目总投资174 71亿元，在手订单饱满。同时在手货币资金16 07亿元，资产负债率为49 39 ，融资还有很大空间，订单饱满 资金充裕，公司未来发展后劲足。入选国企改革双百企业，联手河南资产，资产注入有望加快2018年8月，公司被国务院国资委纳入国企改革双百企业，2018年10月，公司和控股股东公用事业集团与河南资产签订战略合作框架协议，三方拟在支持 双百企业 改革实施、推进解决同业竞争、业务资源整合、综合金融服务等方面展开合作。河南资产是河南投资集团控股的地方资产管理公司，肩负着化解区域金融风险、服务国资国企改革、支持产业转型升级三大使命，同时河南资产已经从二级市场买入公司股票，以4 95 的股权比例成为公司的第二大股东，公司联手河南资产，预计国企改革进程和转型升级将加快。2019年4月公告大股东公用事业集团将其持有的净化公司100 股权有偿装入上市公司，并承诺于2020年7月31日之前彻底解决同业竞争问题。净化公司旗下有郑州新区污水处理厂 100万吨 日 和双桥污水厂 60万吨 日 以及污泥业务，如果资产注入，将会给公司带来较大业绩弹性。此外大股东旗下下有垃圾发电、自来水业务等资产，不排除未来注入到上市公司的可能。作为河南省唯一国有环保平台，国企改革值得期待。盈利预测和投资评级 维持公司至 买入 评级。由于公司旗下污水厂郑东水务污水处理费上涨，我们小幅上调公司的盈利预测，暂不考虑资产注入对公司业绩的影响，预计公司2020 2022EPS分别为0 52、0 65、0 63元，对应当前股价PE为13、12、11倍，维持公司 买入 评级。风险提示 污水处理费下降的风险、PPP项目拓展不及预期的风险、应收账款大幅增加的风险、PPP项目建设低于预期的风险、公司未来收购及资产注入不确定的风险、项目推进不及预期的风险、宏观经济下行风险。"
    },
    {
        "summary": "这是以中海油服（601808）：公司长期业绩提升的三驱动（油价，技术突破，市占率提升）为题目,在2020-12-03 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中海油服（601808）：公司长期业绩提升的三驱动（油价，技术突破，市占率提升）；目标价格是17.65，评分是7.0；研报摘要:维持增持评级，上调2022年盈利预测及目标价。考虑到2020年日费价格明显回升，但我们看好油价回暖背景下油服企业服务价格回升，下调2020年盈利预测，上调2022年盈利预测。预计公司2020 2022年EPS分别为0 49 0 78 1 15元 前值分别为0 53 0 78 1 08元 。综合PE和PB估值，给予目标价17 65元。维持 增持 评级。驱动因素一、油价中枢上移，日费价格预计改善。我们判断2021年原油价格上行的驱动因素主要在于 包括原油在内的大宗商品涨价预期，原油价格上涨带来下游的投机性囤货需求。 疫苗落地后经济复苏带来的是石化产品需求好转。油价中枢上移，国内7年行动计划目标的背景下保障油气增储上产，预计当前已经处于历史相对最低水平附近的日费价格有所改善，进而带动公司盈利改善。驱动因素二、公司的阿尔法属性。我们认为公司的阿尔法属性体现在 业务结构优化。油田技术服务板块占比持续上升，抗风险能力更强。 公司持续技术突破，研发占比稳中有升，未来将实现进口替代。驱动因素三、我们认为公司长期海外市占率将提升。疫情及低油价加速行业洗牌，2020年海外多家油服公司申请破产或寻求重组。根据Rystad Energy预测，仅在欧洲的油田服务行业，这一轮经济衰退可能导致200多家公司破产，占行业公司总数的20 。我们认为公司技术不断取得突破，未来行业景气好转时长期市占率将提升。风险提示 油价下跌风险、油气公司资本开支低于预期、资产减值。"
    },
    {
        "summary": "这是以高德红外（002414）公司深度报告：红外赛道领军企业，多元一体化民营军工集团为题目,在2022-05-19 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:高德红外（002414）公司深度报告：红外赛道领军企业，多元一体化民营军工集团；目标价格是22.01，评分是5.0；研报摘要:红外领军企业，营收利润连创新高。公司是国内红外探测器细分领域龙头企业，主营业务领域涵盖红外焦平面探测器芯片、红外热像整机及以红外热成像为核心的综合光电系统、新型完整武器系统和传统非致命性弹药及信息化弹药四大业务板块。2019 2021年公司实现营收16 38 33 34 35 00亿元，同比增长51 10  103 52  4 98  实现归母净利润2 21 10 01 11 11亿元，同比增长67 34  353 59  11 00 。红外探测器为核心元件，公司技术实力国际先进。公司是国内唯一同时具备非制冷探测器、碲镉汞制冷探测器、超晶格探测器技术的公司，建有制冷及非制冷共3条8英寸产线。制冷方面，2021年公司研制的1280x1024 15 m中中波双色 类超晶格制冷红外探测器通过科技成果评价整体水平达到了国际先进水平，填补国内空白 实现1280 1024 7 5 m中波、1280 1024 10 m长波等多个百万像素级制冷红外探测器样机研制，具备充分技术优势。非制冷方面，公司1280 1024 12 m探测器已进入批产，640x512 8 m电路及MEMS方案已定型。同时，公司通过定增募投，提高高端芯片及晶圆级封装芯片产能，研发生产能力不断增强。国内军品渗透率亟待提升，公司型号产品订单充足。红外热像仪在军事领域可用于单兵夜视系统、精确制导、光电吊舱、车载辅助驾驶等。较英、美等发达国家，我国红外军品渗透率仍不足。凭借在红外领域的多年积累，2021年公司签署重要订单合同累计超27亿元 同比 35 37  ，2022年3月31日签署某型号红外热像仪2 69亿元，公司型号产品已成为21年收入、利润主要增长部分。2020年末，公司取得完整WQ系统总体资质，具备了从底层核心器件至完整装备系统的全产业链批产能力。此外，公司已完成多款型号产品出口立项审批，与国内唯一全牌照的JM公司长期保持战略合作关系，2021年已实现海外交付。我们预计公司未来军品市场将进一步打开。民品需求百花齐放，公司不断开拓新兴市场。红外热像仪在民用领域可用于测温防疫、安防消防、工业监测、户外夜视等，未来也可用于辅助驾驶、人工智能、物联网等创新行业。公司持续进行产品创新和研发投入，在工业和户外等传统领域业绩持续增长的同时，子公司智感科技以测温防疫类产品与多行业领域合作为契机，将红外热像产品逐步应用于各类智能硬件、终端产品中。盈利预测和投资评级 我们预计公司 2022 2023 年eps为0 73、0 95元 股，结合可比公司 PE 估值情况，给予公司 2022年30 35倍PE估值，对应合理价值区间为22 01 25 67元，维持 优于大市 评级。风险提示。军品订单波动性 民品拓展不及预期。"
    },
    {
        "summary": "这是以泸州老窖（000568）：股权激励方案出台，凝聚人心，目标积极为题目,在2021-09-28 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:泸州老窖（000568）：股权激励方案出台，凝聚人心，目标积极；目标价格是266.0，评分是7.0；研报摘要:事项 公司公布 2021年限制性股票激励计划 草案  ，拟向激励对象授予限制性股票不超过883 46万股，占总股本的0 6 ，其中预留88万股。本次激励对象包含公司董事高管及骨干在内不超过521人，授予价格为92 71元 股，分三年解禁，比例分别为40 、30 、30 。考核目标为  1 2021 2023年ROE均不低于22   2 净利润增长率均不低于对标公司 见附录 75 分位值  3 成本费用率不高于65 。评论 市场期待已久的股权激励方案终出台，覆盖面广、力度到位。本次激励是公司2010年股票期权激励以来首次股权激励，也是本届管理层第一次股权激励，市场对此期待已久，方案出台意义重大。本次激励覆盖人数约占员工总数的15 65 ，预计覆盖主要中高层，对应人均可获得股票市值超300万元，激励范围广、力度到位，其中公司董事、高管9人激励额度较大，两位核心领导此次授予占总量比分别为1 09 ，对应市值近2000万元，其余7位高管占比合计约5 77 ，剩余725 37万股覆盖骨干员工512人，占授予总量82 11 。本次激励出台时点、范围和力度上均超市场预期，核心高管激励充分，在公司已有行业领先的管理体系上，将进一步激活体制活力，充分调动核心骨干积极性，为未来高质量发展奠定坚实的组织基础。考核目标积极，要求利润增速行业靠前，彰显增长信心。本次考核指标对成长性、盈利水平均提出较高目标。从利润增长考核目标看，要求不低于对标企业75分位值，相较2019年，21 23年净利润增长率均不低于对标公司75分位值，结合我们对行业各家企业的盈利预测，预计老窖21 23年利润复合增速有望达25  ，我们认为，公司对自身增长的定位不仅在于保障高端酒增速第一的位置，也在业绩增速上超过绝大多数次高端老名酒，在国窖势能释放加速背景下，考核目标彰显公司增长信心。从利润率考核目标看，成本费用率不高于65 ，即营业利润率保持不低于约35 ，指向公司将维持自去年费用高效投放思路，控制费用率水平。激励费用摊销影响有限，激励释放的动力更为重要。费用摊销方面，预计本次激励总费用7 45亿元，分5年摊销，2021 2025年每年确认金额分别为0 47、2 79、2 55、1 18、0 47亿元，21 23年对净利润预测占比分别为0 63 、2 87 、2 05 ，影响幅度有限，考虑到股权激励的正向激励作用，预计活力释放带来的业绩增长可覆盖费用摊薄。国窖势能加速释放，预计全年目标完成无虞，驱动来年延续高增及较高利润率水平。国窖当前已进入势能加速释放阶段，目前国窖品牌已初步实现全国化，西南、华北等优势市场深耕下沉，增长稳健，华东、华南等区域圈定目标重点突破，进入收获期，品牌全国化势能红利持续释放。年内看，今年以来回款指标良好，近期中秋打款和发货节奏较好，预计完成全年目标无虞，同时在去年高基数背景下动销良性稳健，目前批价约900 920元，局部地区实现顺价理顺渠道利益链条，库存呈良性状态，渠道蓄力充分。在今年增长基础之上，渠道能力及品牌势能叠加释放，明年有望延续高增长，同时支撑利润率维持35 以上的较高水平。投资建议 股权激励信号积极，相对增速保障弹性，催化估值切换时点提前，给予目标价266元，维持 强推 评级。此次市场期待已久的股权激励方案出台，激励范围、力度、考核目标导向积极，有望进一步激活动力，也彰显公司增长信心，有助于资本市场估值修复。我们维持21 23年EPS预测为5 10 6 64 8 51元 暂不考虑股权激励摊薄 ，当下对应40 31 24倍PE。国窖高端品牌稀缺性作为基础，股权激励方案指引增长下限，盈利预测确定性增强，提示重视估值修复窗口期，催化估值切换时点提前，我们上调目标价至266元，对应22年40倍PE 前次目标估值35倍PE ，维持 强推 评级。风险提示 高端酒需求不及预期、中低档产品拖累增速、市场估值中枢回落。"
    },
    {
        "summary": "这是以万润股份（002643）2019年业绩快报点评：全年业绩稳健增长，多点开花未来可期为题目,在2020-02-28 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:万润股份（002643）2019年业绩快报点评：全年业绩稳健增长，多点开花未来可期；目标价格是23.0，评分是7.0；研报摘要:公司重视研发，各项业务推进稳健，我们维持公司 2019 2020 2021 的 EPS 预测为 0 55 0 67 0 81 元 股。参考公司历史估值，考虑公司在未来几年有望逐渐步入业绩释放期，具备较强成长性，我们认为 2020 年 35 倍 PE 是公司合理的估值水平，对应目标价 23 元，维持 买入 评级。全年业绩稳健增长，归母净利同比 18 54 。公司发布业绩快报，2019 年实现营业收入 28 70 亿元，同比 9 06  实现归母净利润 5 06 亿元，同比 13 81 。其中， 2019 年 Q4 单季实现营业收入 9 27 亿元，同比 18 54 ，环比 42 62  单季实现归母净利润 1 40 亿元，同比 1 45 ，环比 2 94 。公司全年业绩同比上升，主因公司业务保持增长，同时提质增效工作有效降低经营成本。此外，公司根据对 MP 公司商誉减值测试情况，对其计提 4826 08 万元商誉减值准备。OLED 市场持续扩容，终端材料值得期待。在手机、电视的终端需求驱动下，近年来我国 OLED 产线持续建设，OLED 材料市场不断扩容。公司持续投入研发，目前 CPL 材料方向已获得突破性进展，性能达到商业化应用水平，现已有自主知识产权的 OLED 成品材料在下游厂商进行放量验证。根据我们的测算，目前国内 OLED 光提取层市场规模约 2 7 亿元，至 2023 年，市场规模可提升至12 8 亿元，未来 4 年 CARG 达 47 6 。国产化趋势下，公司有望率先受益。业务多点开花，具备长期发展动能。环保材料方面，国六标准陆续实施有望大幅拉动沸石需求，公司沸石项目陆续投产，业绩有望大幅增厚。液晶方面，日韩 LCD 产能正逐步削减或退出，液晶面板价格已企稳回升，呈现行业边际改善。大健康产业方面，预计公司将采用自主研发、外协研发、兼并收购的多种方式继续壮大医药产品线，实现大健康产业的快速发展。风险因素 下游验证缓慢 技术突破不及预期 市场竞争加剧 产品价格波动。投资建议 公司重视研发，各项业务推进稳健，我们维持公司 2019 2020 2021年归母净利润预测分别为 5 02 6 13 7 40 亿元，对应 EPS 预测为 0 55 0 67 0 81元 股。参考公司历史估值，考虑公司在未来几年有望逐渐步入业绩释放期，具备较强成长性，我们认为 2020 年 35 倍 PE 是公司合理的估值水平，对应目标价 23 元，维持 买入 评级。"
    },
    {
        "summary": "这是以比音勒芬（002832）跟踪点评：Q2收入利润强势增长，尽显细分市场龙头成长韧性为题目,在2020-07-23 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:比音勒芬（002832）跟踪点评：Q2收入利润强势增长，尽显细分市场龙头成长韧性；目标价格是目标价格未公布，评分是7.0；研报摘要:比音勒芬 002832 比音勒芬公布半年度业绩快报，Q2单季度收入 归母净利同比增长7  46 ，展现超预期复苏势头。投资要点事件 公司公布半年度业绩快报，2020年Q2单季度收入同比增长7 至4 0亿元，归母净利同比增长46 至6420万元，展现超预期强劲复苏势头，受益二季度的强劲增长，20年上半年公司收入 归母净利同比降幅缩窄至9 4  7 3 ，绝对值达到7 66 1 62亿元。新零售发力 线下客流恢复带来Q2收入增长回正，严格控费下利润高增。收入方面，2月以来线下客流的确受限，但新零售方面销售机会得到充分开发，公司通过私域流量运营唤醒沉睡VIP并持续拉新，并通过信息化改造、与腾讯智慧零售战略合作等方式布局新零售，带动故宫文化系列为代表的春夏产品销售势头强劲，且折扣率保持在较高水准，4月以来疫情的缓解也让线下客流逐渐恢复，截至二季度除机场店恢复稍慢外其他渠道零售恢复势头良好，带动二季度收入增速回正至7  利润方面，公司在二季度继续优化运营管理和渠道效率，对费用加强管控，带来主业利润增速显著快于收入增速，另有19Q2二期员工持股计划涉及1330万元一次性费用影响带来的基数效应，20Q2单季度利润增长46 至6420万元。计划100 现金收购上海微祥，加码新零售。公司本周亦公告与江西微传签订并购意向协议，拟以4亿元现金收购江西微传全资子公司上海微祥100 股权，江西微传对上海微祥的承诺业绩是2020 2022年净利润 扣非前后孰低 不低于4000 5000 6000万元。上海微祥是新三板挂牌企业微传播旗下全资子公司，是国内领先的短视频专业营销机构，提供快手、抖音等平台的内容制作、传播、引流服务。若本次交易顺利开展，微传播旗下与京东合作的多米粒平台以及上海微传的自媒体、短视频和直播推广优势将用于比音勒芬旗下年轻品牌威尼斯狂欢节的线上渠道推广与销售，考虑威尼斯品牌自2018年面世以来已经过两年的品牌建设及产品风格调试，在线下持续门店拓展扩张同时，借助微祥专业团队在抖音、快手等新零售渠道营销推广有利于加速品牌传播及线上销售放量，助力主业加速增长。盈利预测及估值 展望全年，公司业务仍处在积极的渠道扩展阶段，预计比音勒芬品牌门店仍净增100家以上 2019年833家 ，威尼斯品牌净增20 30家 2019年61家 ，同时新零售也为线上销售打开流量空间，我们预期公司20 21 22年利润同增16  28  22 至4 7 6 0 7 3亿元，对应PE20 16 13X，继续看好赛道及长期成长性，维持 买入 评级。风险提示 疫情反复影响消费信心、新品牌拓展不及预期"
    },
    {
        "summary": "这是以苏宁环球（000718）：南京本土龙头房企，转型医美再出发为题目,在2021-05-24 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:苏宁环球（000718）：南京本土龙头房企，转型医美再出发；目标价格是目标价格未公布，评分是7.0；研报摘要:  起家房地产开发，全面转型医美蓄势待发。公司是起步和深耕南京的本土龙头房企，如今正式确立医美作为战略转型方向，并实现亚洲一流的发展愿景。目前公司仍以地产开发业务为主，近年来营收和利润规模较为稳定，利润率总体稳中有升。2016 2020年，公司营业收入和归母净利润CAGR分别为 15 1 、 0 8 ，2020年营收和归母净利润规模达到42 9亿、10 4亿，毛利率和净利率分别达到62 0 、23 6 。  打造第二增长曲线，医美产业有望迎来腾飞。国内医美市场空间广阔，但渗透率远低于发达国家，预计未来几年市场规模仍有双位数增长，2024年将超3000亿。公司早在2016 2017年通过50亿规模医美产业基金和上市公司主体收购5家医美医院，创立 苏亚医美 品牌体系，在行业中具备资质、品牌、人才等先发优势。目前上海天大医院拥有开展 面部骨骼轮廓整形技术 资质的优势资源，有四级手术的资质，属行业内最高级别 而另外四家医美医院尚在产业基金旗下运营孵化。此外，公司早年回购的9 48 股份也有望用于医美业务管理层与核心骨干的激励，对于吸引行业优秀人才大有裨益。未来公司将继续以收并购方式为主，打造医美全产业链闭环。  地产开发家底殷实，支撑全面转型。公司土地储备充沛，截至2020年末，公司合计土储271 2万方，是2020年公司销售面积的28 5倍，足以满足未来多年开发销售。而由于公司所获土地储备均在2016年以前，且分布在南京江北区域，近年来得益于江北浦口区房价上涨，公司前瞻地低成本布局将在未来带来可观收益，护航转型医美的资金需求。此外，公司财务稳健，具备较低的负债水平和融资成本，未来偿债较为从容。  首次覆盖给予买入评级。我们预计公司2021 2023年EPS分别为0 40 0 48 0 59元。公司财务状况好，地产盈利能力强，向医美业务发力坚决持续，故给予买入评级。  风险提示 房地产调控超预期 医美行业收并购不及预期。"
    },
    {
        "summary": "这是以万华化学（600309）：拟收购烟台巨力重塑TDI行业格局，筑牢全球异氰酸酯巨头地位为题目,在2023-04-11 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:万华化学（600309）：拟收购烟台巨力重塑TDI行业格局，筑牢全球异氰酸酯巨头地位；目标价格是目标价格未公布，评分是7.0；研报摘要:事项 2023年4月9日，万华化学公司发布 关于通过经营者集中申报的公告  万华化学集团股份有限公司于近日获得国家市场监督管理总局的经营者集中申报批复，同意万华化学拟通过收购烟台巨力精细化工股份有限公司股份，取得烟台巨力控股权。万华化学公司对烟台巨力的股份受让已签署了意向协议。烟台巨力精细化工股份有限公司成立于2001年6月，是国内生产TDI 简称TDI 的民营化工企业。 1 烟台巨力公司 烟台莱阳市  拥有8万吨 年TDI及造气、硝酸等配套产能 目前已停产   2 全资子公司新疆和山巨力 新疆伊犁州奎屯市  拥有TDI15万吨 年、盐酸45万吨 年、液氯28万吨 年、二硝基甲苯17 7万吨 年、邻二氨基甲苯0 36万吨 年、二氨基甲苯11 5万吨 年、碳酰氯18 2万吨 年、浓硫酸19万吨 年、70 硫酸0 3万吨 年、硝酸28万吨 年、60 硝酸15万吨 年、氢氧化钠10万吨 年、氢氧化钠溶液 含量 30  47万吨 年、氨4 8万吨 年、硫磺0 07万吨 年、次氯酸钠溶液 含有效氯 gt 5  0 6万吨 年、氧 压缩的 1 8 10 万立方米 年、氮 压缩的 6 2 10 万立方米 年的产能。国信化工观点 目前万华化学在产产能55万吨，为全球第三大TDI供应商。截至2022年年底，全球TDI总体产能为338万吨，其中全球前三巴斯夫、科思创、万华化学产能分别84、81、65万吨 中国TDI名义产能约133万吨 约占全球39  。从国内供应来看，目前国内TDI产品在产企业有5家，分别是上海科思创、上海巴斯夫、万华化学、烟台巨力 新疆 、沧州大化 另外，甘肃银光、辽宁锦化等处于停产中。截至2023年4月，万华福建10万吨TDI装置已于2023年2月初关停，并计划于2023年内新增25万吨新装置，故当前万华在产产能为55万吨 30 25 烟台万华 匈牙利BC，全球产能占全球总产能328万吨的16 8 、国内产能占中国产能123万吨的24 4   烟台巨力合计产能23万吨 新疆和山巨力 烟台巨力15 8万吨 ，烟台巨力8万吨产能已停产，目前尚未重启 沧州大化产能15万吨。收购烟台巨力后全球TDI行业集中度将进一步提升，万华化学全球市场份额有望从16 8 提升至25 2 。近年来国内TDI景气度表现低迷影响了TDI产能扩张进度及计划，我国TDI产能已出现了负增长，部分成本不具优势的装置将逐步淘汰。若万华化学取得烟台巨力控股权，将有望重塑TDI行业格局、提升行业集中度，并对公司未来发展具有重要意义 落实中央提出的国家西部大开发战略，实现万华化学在西北地区的产业布局。考虑到烟台巨力8万吨产能长期停产、仅新疆巨力15万吨在产，待万华化学取得烟台巨力控股权后，我们预计万华化学整体产能将达到70万吨 叠加万华福建25万吨扩产后，万华远期 2024年 产能将合计达到95万吨，届时有望占到全球产能377万吨的25 2 ，将有望成为全球第一大TDI生产商。从万华化学异氰酸酯业务的经营实力来说，全球化运营方面，近年来在能源高涨、高通胀、市场需求减弱的大环境下，匈牙利BC公司仍然合理安排生产计划，装置安全稳定运行，保持MDI、TDI装置稳定运转 通过优化海外供应链布局和资源全球配置，全面提升了保供提效和风险防范的能力，优化集团整体供应协同能力。未来，万华化学聚氨酯业务将继续以MDI、TDI为核心，重点提升聚醚、改性MDI两个支撑平台能力，持续保持单套规模大、建设成本低、一体化程度较高等核心竞争力。此外，公司战略规划进军新材料、新能源领域。我们坚定看好公司将筑牢全球化工巨头地位，建设成为全球一流化工新材料公司。我们维持盈利预测 我们预计公司2023  2025年归母净利润分别为180 95 222 75 272 87亿元，同比增速11 5  23 1  22 5  摊薄EPS 5 76 7 09 8 69元，当前股价对应PE 16 8 13 7 11 2x。维持 买入 评级。"
    },
    {
        "summary": "这是以中科曙光（603019）：云天弈智能财经个股分析报告为题目,在2020-12-29 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中科曙光（603019）：云天弈智能财经个股分析报告；目标价格是目标价格未公布，评分是7.0；研报摘要:nan"
    },
    {
        "summary": "这是以坚朗五金（002791）：收入快速增长，盈利保持高位，现金流短期承压为题目,在2021-11-02 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:坚朗五金（002791）：收入快速增长，盈利保持高位，现金流短期承压；目标价格是199.33，评分是7.0；研报摘要:核心观点 坚朗五金公布2021年三季报。2021年前三季度公司实现营业收入59 66亿元，同比 32  归母净利润7 05亿元，同比 40 47  扣非净利润7 11亿元，同比 44 85 。2021年Q3实现收入24 78亿元，同比 28 97  归母净利润3 26亿元，同比 20 4  扣非净利润3 31亿元，同比 25 06 。Q3在行业需求较差情况下快速增长，渠道下沉成效显著、新品类贡献高增速。2021年Q1、Q2、Q3收入增速分别为55 、25 、29 ，Q2和Q3在需求环境较差的情况下，公司仍然实现较快增长，公司收入高增一方面来自公司家居类产品等新品类快速增长，家居类产品增速显著高于建筑五金、其他建筑五金增速显著高于传统建筑五金增速，公司逆势并购扩张，多品类扩张逻辑继续显现 另一方面公司渠道下沉成效显著，今年公司县级渠道快速增长。2021年前三季度公司毛利率36 73 ，同比 5 76pct，若剔除运费影响后下滑幅度较小，公司成本传导能力强 规模效应摊薄费用率，前三季度净利率12 3 ，同比 0 63pct。公司销售回款减少、经营性支出同比增加使得现金流短期有所承压。盈利预测和投资建议。坚朗五金以传统建筑五金起家，定位建筑配套件集成平台，持续扩品类、提份额，平台型公司显现。我们预计公司2021 2023年EPS分别为3 56 4 98 6 83元，最新收盘价对应PE分别为37 2 26 6 19 4倍。参考可比公司估值及公司业绩增长预期，给予公司2022年合理PE估值40X的判断，对应公司合理价值199 33元 股，维持 买入 评级。风险提示。下游需求下滑风险，主要原材料价格波动的风险，应收账款余额较大且增长较快带来的风险，新市场和新客户拓展低于预期等。"
    },
    {
        "summary": "这是以云南白药（000538）2020年半年报点评：工商业收入稳健增长，产业布局宏图初现为题目,在2020-08-30 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:云南白药（000538）2020年半年报点评：工商业收入稳健增长，产业布局宏图初现；目标价格是目标价格未公布，评分是7.0；研报摘要:云南白药 000538 事件 公司发布2020半年报 营业收入154 93亿元，同比 11 48  归母净利润24 54亿元，同比 9 20  扣非归母净利润18 49亿元，同比 62 84  经营性净现金流22 90亿元 EPS1 92元。业绩超市场预期。点评 疫情下仍保持稳健增长，现金流大幅好转。2020Q1 Q2，单季度营业收入77 43 77 50亿元，同比 11 04  11 93  归母净利润12 82 11 72亿元，同比 51 49   16 36  扣非归母净利润10 55 7 94亿元，同比 39 81  108 46 。2020H1，工业收入53 56亿元，同比 9 10 ，毛利率67 52 ，同比提升1 56pp 母公司 主要是药品工业 营收24 64亿元，同比 2 73 ，估计主要是白药产品销售受疫情的影响 健康产品营收27 65亿元，同比 11 78 ，净利润9 78亿元，同比 2 35 ，主要是牙膏新品、卫生巾等拉动 商业收入101 09亿元，同比 12 95 ，毛利率8 47 ，同比下降0 22pp，估计主要是防疫相关物资、药品等拉动收入增长。经营性净现金流扭亏为盈，销售收现173 57亿元，同比 18 08 ，母公司销售收现35 28亿元，同比 50 24 ，销售回款良好，经营趋势向好。产业布局宏图初现，长效激励机制完善。2020H1，公司成立北京大学 云南白药国际医学研究中心，主要围绕骨伤科、生物医药等主线 设立上海国际中心、美肤业务实体企业，推动和加快国际化 打造国际化商业化开发团队，为持续向公司输送优质产品和标的及收购兼并提供支持。疫情期间推出云南白药集团医疗健康服务平台，自主研发的 云数达新型冠状病毒肺炎在线诊疗系统 可实现分流患者、线上甄别病情、监控易感人群等功能 互联网中医线上运营项目 小白优医 正式上线。同时公司完成了股权激励的首批授予登记，首批授予部分的激励对象共687人，授予的股票期权为1695 6万份，长效激励机制将充分调动核心骨干能动性。盈利预测、投资评级和估值 公司长期战略目标宏伟，混改与股权激励完成后加速推进内生挖潜 外延，未来前景广阔。维持预计20 22年EPS为3 57 4 09 4 77元，当前股价对应PE为32 28 24倍，维持 买入 评级。风险提示 激励实施进度不达预期 新业务拓展不达预期。"
    },
    {
        "summary": "这是以云天化（600096）：磷化工龙头产业链完备，磷肥价格高景气带动公司业绩持续向好为题目,在2022-05-06 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:云天化（600096）：磷化工龙头产业链完备，磷肥价格高景气带动公司业绩持续向好；目标价格是目标价格未公布，评分是7.0；研报摘要:公司是磷化工行业龙头企业，拥有国内最大的磷矿石开采能力，磷资源储备丰富，凭借原材料高度自给的全产业链一体化优势，成本显著低于行业内平均水平。公司作为云南省国有企业，积极承担社会责任，全面完成国内粮食保供稳价任务，实现国际、国内化肥市场资源高效配置。我们认为未来粮食安全战略将长期持续，磷肥价格易涨难跌将带动公司业绩持续向好。公司是国内最大的磷矿石生产商，磷化工产业链完备。受益于云南省丰富的自然资源，公司目前拥有磷矿石储量8亿吨左右，磷矿石年产能力1450万吨 年，其中擦洗选矿生产能力618万吨 浮选生产能力750万吨。磷酸二铵产能445万吨 年，磷酸一铵产能70万吨 年，磷肥产能位居全国第二，全球第四。其中，公司磷酸二铵产品在国内市场占有率达到27 左右，位居全国第一，磷铵出口量约占全国出口量的20 。公司原材料自己率较高，其中合成氨、磷矿石自给率均超过90 以上，通过充分发挥原料高度自给的全产业链一体化优势，公司生产成本远低于行业平均水平，产品竞争优势持续增强。长期以来公司作为云南省国有企业，一直积极响应国家号召，为粮食保供稳价发挥积极效用，承担国企应有的社会责任。未来我们认为随着国内春耕期结束，公司有望从磷肥出口量增长中受益，为公司高盈利水平提供支撑。粮食安全战略地位前所未有，磷肥价格易涨难跌。磷酸一铵55 颗粒摩洛哥FOB散装价格从2021年初的263美元 吨上涨至目前的1266美元 吨，涨幅高达381 ，磷酸二铵摩洛哥FOB价格从2021年初的285美元 吨上涨至目前的1237美元 吨，涨幅高达334 。我们认为，供给侧方面 俄乌冲突造成俄罗斯磷肥出口受到严重影响，同时欧洲天然气供应紧张造成原材料合成氨开工不稳定，间接影响磷铵产能供应，需求方面 粮食价格从2020年三季度一路攀升，印度等化肥需求大国不断提高化肥进口补贴，提高磷肥需求。本轮磷肥价格上涨不同以往，我们认为在疫情和地缘政治的影响下，粮食安全已经被提高到一个前所未有的战略高度，未来2 3年粮食价格将维持高位震荡态势，同时与粮食相关的必需品如磷肥等，将为各国所重视，全球供需错配将影响磷肥价格易涨难跌。公司利用自身完备的磷化工资源和产业优势，加快布局产业转型，向新能源方向延伸。 2021年10月，公司投资72 86亿元建设50万吨 年磷酸铁电池新材料前驱体及配套项目。该项目分三期进行，一期10万吨磷酸铁项目将于2022年6月底前建成，剩余40万吨磷酸铁项目及配套设施于2023年12月底前建成。另外公司投资设立100 子公司云南云天能源新材料有限公司，承接50万吨磷酸铁锂项目的建设和运营。今年2月，公司同玉溪市政府、恩捷股份、亿纬锂能、华友控股在云南省昆明市签订 新能源电池全产业链项目合作协议 ，共同研发、生产和销售新能源电池及新能源电池上下游材料，该项目计划分三期投资 项目一期承诺投资约180 5亿元，在2023年12月31日前完成。项目二期承诺投资约336 5亿元，在2025年12月31日前完成。项目三期投资计划在2030年前完成。以上关于新能源材料方面的投资计划充分凸显公司对于新能源材料方面的重视，未来不排除有更大规模的新能源材料投资计划。我们认为公司未来拟通过 矿化一体，湿热并举，酸肥盐有机延伸 发展思路，完善磷化工上下游产业链，形成上下游资源互补、原 材料和产品相互耦合的产品链系统，持续延伸精细磷化工产品链，做强做大 精细磷化工产业。"
    },
    {
        "summary": "这是以建发股份（600153）：供应链收入逆势增长，地产业务贡献利润增量为题目,在2020-09-01 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:建发股份（600153）：供应链收入逆势增长，地产业务贡献利润增量；目标价格是目标价格未公布，评分是7.0；研报摘要:事件 公司发布2020年中报，报告期营业收入1575亿元，同比增长23 2  归母净利润22 7亿元，同比增长65 2 ，EPS为0 8元 扣非后净利润18 6亿元，同比增长60 4 ，业绩基本符合预期。点评2020H1一级土地业务开发业务贡献归母净利润约11 7亿元以上。2019年公司成功出让了两幅地块，其中2019年12月24日出让的地块，根据收入确认的条件，计入2020年度，若按此前的公告估算，预计贡献2020QH1归母净利润11 7亿元以上，全部体现在2020Q1。两个地产子公司建发房产及联发集团贡献2020H1归母净利润约15 4亿元，剔除一级土地开发业务后 假设贡献11 7亿元 ，地产相关业务 不包含一级土地开发 贡献2020H1年归母净利润3 7亿元。2020H1建发房产、联发集团归母净利润分别为20 7、4 3亿元 2019H1为2 8、5 1亿元 ，考虑股权比例，合计贡献公司归母净利润15 4亿元 2019H1年为6 4亿元 。假设一级土地开发业务贡献公司2020H1归母净利润11 7亿元，则剔除一级土地开发业务后，地产相关业务 不包含一级土地开发 贡献公司2020H1归母净利润3 7亿元 2019H1年为6 4亿元 。2020H1年公司房地产开发业务收入140 7亿元，同比增长84 8  毛利率29 1 ，同比下降3个百分点。剔除一级土地开发业务后，2020H1两个地产子公司权益销售金额331 5亿元，同比增长13 6  权益销售面积208 2万平方米，同比下降4 5  账面结算收入86亿元，同比增长14 1  账面结算面积94 6万平方米，同比增长31 2 。通过地产子公司的利润贡献进行倒推估算，2020H1公司供应链业务及贡献公司归母净利润约7 3亿元 2019H1贡献公司归母净利润约7 4亿元 。2020H1应对疫情冲击，公司供应链业务收入逆势增长，收入1415亿元，同比增长19 8 ，一定程度体现了头部供应链企业的竞争优势。毛利率1 7 ，同比减少1 4个百分点，毛利率下降主要受成本统计口径变化影响，净利润较去年同期略有下降。盈利预测及估值。预计公司2020 2022年EPS为1 74、1 83、1 92元，公司2020年8月28日收盘价 9 83元 对应2020 2022年PE为5 6、5 4、5 1倍，对应2020年PB为0 8倍。假设按照2019年的30 分红率，对应2020 2022年股息率5 3 、5 6 、5 9 。公司基本面良好，目前的估值水平较低，股息率较高，中长期投资价值显著，建议投资者积极配置，维持 买入 评级。风险提示。地产结算低于预期、资产减值超出预期、经济形势大幅恶化、地产行业调控超预期"
    },
    {
        "summary": "这是以凯盛科技（600552）：看好新材料放量及显示业务拐点为题目,在2023-04-20 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:凯盛科技（600552）：看好新材料放量及显示业务拐点；目标价格是目标价格未公布，评分是7.0；研报摘要:事件描述公司发布年报 2022年实现收入46 23亿，同比下降31 49  归属净利润1 40亿，同比下降34 79  扣非归属净利润225万，同比下降96 51  折合Q4收入9 4亿，同比下降50 61  归属净利润0 36亿，同比下滑49 47  扣非归属净利润 0 44亿，同比下滑4 26 。事件评论应用材料逆势增长，液晶显示模组承压。公司2022年收入同比下降31 49 ，归属净利润下滑34 79 ，分业务板块看 1 显示材料实现营业收入32 3亿元，同比下降41 21  利润总额亏损3466万元，同比下降128 57  净利润亏损4983万元，同比下降143 70 。板块受消费电子市场需求疲软影响较大 2 应用材料实现营业收入13 9亿元，同比上升11 32  利润总额3 1亿元，同比上升41 06  净利润2 7亿元，同比上升41 78 ，超额完成年度任务。盈利能力看，本期实现毛利率17 12 ，同比提升0 64个pct。分产品看，显示材料毛利率下降2 85个pct、应用材料提升6 9个pct。期间费率13 95 ，同比提升2 71个pct，主要因为收入下降较多影响 其他收益1 09亿，同比减少0 18亿 资产减值损失同比减少0 79亿至0 32亿 此外坏账减值的冲回使得本期实现信用减值收益0 55亿 因土地收储处置本期实现资产处置收益0 42亿 最终实现归属净利润1 4亿，同降34 79  扣非业绩225万元，同降96 51 。Q4单季经营承压。Q4收入同降50 61 ，预计受到消费电子需求疲软拖累，应用材料或依然保持较快增长。Q4单季度毛利率20 60 ，同比下降0 81个pct Q4期间费率21 9 ，同比提升7 5个pct，其中管理、财务提升4 9、2 9个pct，预计主要为收入下降的影响 Q4资产减值损失0 32亿，同比减少0 79亿 信用减值因应收冲回而实现收益0 52亿 此外因土地收储处置本期实现资产处置收益0 41亿 最终导致扣非净利润亏损0 44亿。UTG引领国产替代，新技术持续研发。公司UTG一期项目于2021年7月投产，并托管蚌埠光电超薄高铝UTG原片产线，是国内独有的覆盖 高强玻璃 极薄薄化 高精度后加工 全国产化超薄柔性玻璃产业链。同时也在开发超薄柔性玻璃原片一次成形技术，公司拟建设一条一次成形超薄柔性玻璃试验线，目标拉引30 70微米超薄玻璃，当前主要生产设备已招标。此外公司也在进行屏幕定向发声、玻璃基Mini Led背光等新技术开发。新材料品类持续扩张。公司在电子半导体领域中新材料如纳米钛酸钡、稀土抛光粉、球形材料等在快速放量。现有球硅产能8400t，预计在建产能投产后达到1 4 1 5万吨 此外公司高纯合成二氧化硅5000t量产线预计2023年下半年投产，制备低放射高纯球形纳米级二氧化硅粉体材料和微米级石英颗粒。此外公司对控股股东凯盛集团间接持有的凯盛基材70 股权、太湖石英100 股权、黄山石英70 股权进行托管，3 1战略持续推进。投资建议 持续看好公司新材料业务品类扩张以及UTG盖板放量，预计2023、2024年归属净利润2 5、3 2亿，对应PE52、40倍，维持买入评级。风险提示1、消费电子需求持续低迷 2、新材料产线投产低预期。"
    },
    {
        "summary": "这是以河钢资源（000923）：极端天气影响铁矿发运，铜二期项目投产在即为题目,在2023-05-02 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:河钢资源（000923）：极端天气影响铁矿发运，铜二期项目投产在即；目标价格是目标价格未公布，评分是5.0；研报摘要:业绩概要 公司发布2022年年度报告和2023年一季报，2022年公司实现营业收入50 53亿元，同比下降23 05  实现归母净利润6 66亿元，同比下降48 80  实现扣非后归母净利润为6 71亿元，同比下降48 31 。公司拟向全体股东每10股派发现金红利3元 含税 。2023年一季度，公司实现营业收入11 40亿元，同比下降27 66  实现归母净利润1 88亿元，同比下降34 60  实现扣非后归母净利润为1 87亿元，同比下降34 67 。极端气候影响磁铁矿发运，矿价回落导致公司盈利下滑 公司目前90 以上利润由磁铁矿业务贡献，2022年磁铁矿销量下滑和价格下跌导致公司归母净利润同比回落。量 2022年公司实现磁铁矿销量762 49万吨，同比下滑11 14 ，主要为2022年4月飓风影响铁路运输和港口运输所致。价 2022年62 品位铁矿石普氏指数价格为120 85美元 吨，同比下降32 18 。磁铁矿业务量价双杀导致公司盈利同比下降。2022年公司铜业务处于一期项目临近闭坑阶段，铜产品销售量约2 24万吨，同比下降4 37 。公司蛭石业务经营稳定，2022年销量约15 25万吨，同比小幅下降3 32 。暴雨引致洪灾，公司铁矿石正常出货受阻。2022Q2 2023Q1，公司归母净利润分别为1 49亿元、 0 23亿元、2 53亿元和1 88亿元，公司2023Q1盈利环比下降25 69 ，主要受极端恶劣天气影响。量 2023年2月起南非部分地区出现暴雨及洪涝灾害，影响公司磁铁矿正常发运，预计2023Q1公司磁铁矿出货量环比同比均出现下降。价 2023Q1，62 品位铁矿石普氏指数价格为125 55美元 吨，同比下降11 05 ，环比增长26 73 。海运费下降释放磁铁矿业务盈利空间。2022年随着疫情影响消退，全球海运费价格也逐步下行，但整体价格仍维持高位。根据波罗的海航运交易所数据，2022年全球波罗的海干散货海运费指数中枢为1934，处于历史高位区间。随着俄乌冲突影响的减弱，2023Q1全球波罗的海干散货海运费指数逐步回落至1011。受益于海运费价格的下行，公司磁铁矿到岸成本有望显著下降，增厚公司利润空间。铜二期项目放量在即，为公司开辟新的盈利点。公司铜矿业务目前处于一期临近闭坑，二期项目即将投产的产能交接时刻。根据公司公告，铜二期项目预计于2023年三季度部分投产，2024年底全部完工，2025年有望实现满产。根据公司规划，铜二期项目满产后可实现7万吨 年金属铜产量。假设该项目投产后铜产品成本为3 2万元 吨，电解铜价格为6 5万元 吨，考虑南非当地企业所得税率和归母净利润计算比例，则铜二期项目满产后有望每年为公司贡献归母净利润7 61亿元，大幅提高公司盈利能力。盈利预测与投资建议 随着海运费价格下降和铜二期项目逐步放量，公司业绩有望实现持续增长。考虑海运费下行幅度较大，我们对公司盈利预测进行调整，预计2023 2025公司归母净利润分别为10 29、15 73、17 91亿元，EPS分别为1 58、2 41、2 74元，4月28日收盘价对应PE分别为8 8、5 8、5 1倍，维持 增持 评级。"
    },
    {
        "summary": "这是以广汽集团（601238）系列点评三十三：自主需求向上，新品加速推出为题目,在2023-05-03 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:广汽集团（601238）系列点评三十三：自主需求向上，新品加速推出；目标价格是目标价格未公布，评分是5.0；研报摘要:事件概述公司发布2023一季度报 2023Q1公司总营收265 6亿元，同比 14 1  归母净利润15 4亿元，同比 48 9  扣非净利润为14 3亿元，同比 50 5 。分析判断 23Q1业绩承压 自主销量亮眼收入端 公司23Q1营收265 6亿元，同比 14 1 ，环比 10 4 。主要因自主表现稳健，2023Q1广汽传祺 广汽埃安批发销量分别为8 4 7 8万辆，同比分别 7 2   74 5 ，环比分别 12 2   11 8 。我们预计随新品密集上市，自主销量高速提升，公司有望迎来量价齐增。毛利率 公司23Q1毛利率为4 0 ，同比 2 1pct，环比 5 4pct，我们判断主要因行业价格战影响以及埃安占比提升。公司Q2新品密集展出，需求驱动规模上行、叠加原材料价格下降有望带动毛利率提升。费用端 公司23Q1销售 管理 财务 研发费用率分别为4 0  3 1   0 1  1 5 ，同比分别 0 9pct  1 0pct  0 2pct  0 5pct，环比分别 2 1pct  0 7pct  0 2pct  1 1pct，由于23Q1营收规模下降，费用率环比小幅提升。利润端  公司23Q1归母净利润15 4亿元，同比 48 9  扣非净利润为14 3亿元，同比 50 5  联营合营投资收益达29 2亿元，同比 29 4 。合资板块由于销量下滑，整体盈利承压 23Q1广汽丰田 广汽本田批发分别为22 0 14 9万辆，同比分别 10 9   29 6 。展望未来，合资新能源转型加速，我们判断随电动化 高端化持续加码，公司盈利有望改善。合资快速恢复 新品导入提速广汽本田3月销量上行，型格改款上市。广汽本田3月批发7 0万辆，同比 8 8 ，环比 70 1 ，销量快速提升。4月初，23款本田型格三厢版上市，定价12 99 16 69万元，长宽高分别为4 689 1 802 1 415mm，轴距为2 735mm，外形设计顺应品牌运动风定位。广汽本田第11代雅阁亮相上海车展，新增插混版本，纯电续航达82km，经典产品新能源转型提速。广汽丰田3月小幅承压，汉兰达 威兰达改款上市。广汽丰田3月批发8 1万辆，同比 16 2 ，环比 28 6 。"
    },
    {
        "summary": "这是以常熟银行（601128）2022年中报点评：净息差与资产质量穿越周期为题目,在2022-08-15 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:常熟银行（601128）2022年中报点评：净息差与资产质量穿越周期；目标价格是目标价格未公布，评分是7.0；研报摘要:常熟银行发布2022年中报 上半年营业收入同比增速18 9  一季度同比增速19 3  ，归母净利润同比增速20 0  一季度同比增速23 4  。6月末贷款总额较期初增长13 8 ，存款总额较期初增长13 5 。上半年贷款侧重对公 票据，疫情好转后预计小微加速增长。上半年企业贷款较期初增长15 5 ，同时票据贴现大幅增长46 9 。个人贷款较期初增长10 9 ，其中核心产品 个人经营性贷款 增长9 6 ，第二季度环比增长6 7 ，增速小幅趋缓，预计二季度疫情可能影响小微客户的短期融资需求。不过6月以来复工复产，我们判断小微已重新加速增长，全年占比将继续提高。其他个人贷款中，消费贷款较期初增长18 9 ，信用卡增长36 7 ，疫情后有力复苏。今年银行业整体信贷需求疲弱，但考虑常熟银行资产端强劲的客户资源积累和需求挖掘能力，我们预测全年仍将实现300亿元以上新增贷款投放，考虑部分信贷资产将出表，预计2022年表内贷款总额较期初增长17 1 。净息差逆势强韧，得益于贷款严格风险定价 信保类占比提高。上半年利息净收入同比增长20 8 ，较一季度小幅降速源于基数走高 2021Q2起净息差重新上行 。2022H1净息差维持3 09 ，环比一季度持平，在市场利率走低的环境下，依靠小微特色保证净息差优势。管理层今年对等各业务部门都设定明确的新发放贷款加权平均利率下限，不盲目低价争抢客户，引导做小、做微、做信用，因此上半年贷款收益率6 32 ，较2021全年逆势上行8BP，其中企业贷款仅降低1BP至4 91 ，个人贷款上升5BP至7 39 。我们认为，个人贷款收益率逆势走高，充分印证业务转型效果。可以看到6月末信用 保证类贷款占比较期初显著提高4 7pct至48 96 ，其中个人经营性贷款的信用 保证类贷款占比较期初提高3 2pct至43 4 ，这也是核心亮点。目前常熟银行的贷款结构转型已经初显成效，长期来看小微贷款占比、信用 保证类贷款占比继续走高，净息差将持续强势。资产质量卓越，保证净利润持续高增长。6月末不良贷款率环比降低1BP至0 80 ，同时拨备覆盖率小幅走高3 1pct至535 83 ，关注类占比也环比降低6BP至0 88 。市场担心小微企业的还款能力受疫情冲击，但目前来看并未影响资产质量。我们测算加回核销的不良贷款净生成率较2021全年上升11BP至0 43 ，一定程度上反映外部经济环境的影响，但常熟银行风险抵补能力雄厚，加大处置核销力度后，拨备覆盖率仍然走高。此外，市场也担心银行今年个人住房贷款的质量波动，6月末常熟银行个人住房抵押贷款占比仅7 6 ，且客户区域基本集中于江苏省内，预计总体影响非常有限。投资建议 小微赛道长期空间广阔，而常熟银行在资产端需求挖掘、风险管控、客户服务能力突出，净息差迈入上升周期，收入 amp 净利润连续高增长。此外，可转债已经获证监会核准，即将发行。预计2022年营业收入、归母净利润同比增速17 61 、22 97 ，基于2022 08 15收盘价，对应2022年估值0 94XPB，重点推荐，维持 买入 评级。"
    },
    {
        "summary": "这是以成都银行（601838）：天时地利人和为题目,在2021-01-04 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:成都银行（601838）：天时地利人和；目标价格是13.0，评分是7.0；研报摘要:地区经济发展战略地位提升历史上，区域经济战略的实施通常伴随大量重资产项目上马，推升信贷巨量投放，如 长江经济带发展规划纲要 推动上海银行、汉口银行等当地城商行信贷投放显著加速。当前成渝地区经济发展上升至国家战略地位，进入高速建设期，基建项目大量上马，叠加经济建设吸引人口流入，利好成都银行对公及零售业务。深度绑定当地国资优势突出，错位竞争差异化经营2020年前，成都银行作为当地唯一受成都国资委控股的地方法人银行，依凭政府资源对接与扶持，充分发展。当前成渝地区六家地方法人银行优势及侧重点不同、基本形成错位竞争。坚守存款立行战略，坐实对公业务成都银行的对公存款基础优异，主要受益于多年以来积累的股东资源以及深耕当地服务大型企业获取的高粘性客户，对公活期存款占比平均高出行业10 。历经2015年以来的不良资产出清，现阶段成都银行选择了与政务金融更贴近的发展道路，调整风险战略，对公贷款向大企业、基建类贷款倾斜，零售存款向居民住房贷款倾斜。全行财务表现 以低成本为核心支撑盈利从整体财务数据来看，成都银行核心优势是负债成本低、接近五大行水平，由此推动存贷利差居于行业前列，实现 风险偏好较低、利差收益较高 的良性循环。虽然长期来看依靠平台资源的先天优势面临被削弱的压力，但成都银行多年来深耕当地的经验能在一定程度上起到缓冲作用。目前成都银行也在复制对公业务经验，积极布局异地分行，中短期内有能力维持当前竞争优势。投资建议通过多角度估值，公司合理估值区间为13 15元，对应2021EPB1 2 1 35x，首次覆盖给予 买入 评级。风险提示多种因素变化可能会对我们的判断产生影响，详见正文。"
    },
    {
        "summary": "这是以完美世界（002624）：游戏业绩稳健，《天龙2》等新品陆续释放增量为题目,在2023-04-27 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:完美世界（002624）：游戏业绩稳健，《天龙2》等新品陆续释放增量；目标价格是目标价格未公布，评分是7.0；研报摘要:公司披露2023年一季度业绩，公司23Q1实现营收19 04亿元，同比下滑10 6  实现归母净利润2 41亿元，同比下滑71 3  实现扣非净利润2 04亿元，同比下滑50 7 。业绩符合预告区间。存量产品长线运营能力较强，游戏业务整体业绩保持稳健收入端， 幻塔 22Q1上线，去年同期流水处于上线初期的高位，受生命周期影响，该游戏流水较上线初期的高点自然下滑，相应收入及业绩贡献较上年同期下降。 梦幻新诛仙  诛仙手游 等存量产品长线表现较强，整体表现或相对稳健。费用端，由于23Q1上线新品较少，23Q1销售费用率同比 0 4pct至12 7  公司积极以 经典品类迭代升级 创新品类突破转型 的思路，推进多款游戏的研发进度，23Q1研发费用率同比 2 6pct至29 1  上述综合原因影响下，公司游戏业务23Q1实现扣非净利润2 78亿元，同比下滑37 6 ，环比或保持相对稳健。重点新品上线或逐步释放业绩增量，后续丰富储备产品支撑业绩成长性公司聚焦 MMO X 与 卡牌 X 两大核心赛道。在公司的优势品类MMO领域，公司代理的重点新游 天龙八部2 飞龙战天 4月14日上线，上线至今稳居iOS游戏畅销榜前10名，表现符合预期，后续有望为公司带来业绩增量。公司现有 神魔大陆2  诛仙世界  Perfect New World 等数款储备游戏正在积极推进中 创新品类方面，公司发力多人开放世界等内容向产品，现有 一拳超人 世界  百万亚瑟王  女神异闻录 以及 灵笼IP 和原创IP的开放世界项目等数款储备游戏正在积极推进中。公司储备产品丰富，或逐步迎来产品上线周期，支撑公司未来两年业绩成长性。积极拥抱技术变革，布局AI等前沿科技应用，助力产品升级焕新MMO品类作为公司聚焦的核心赛道之一，在AI驱动NPC等领域具备广阔应用场景。公司已将AI相关技术应用于游戏中的智能NPC、场景建模、AI绘画、AI剧情、AI配音等方面，在研的MMORPG端游 诛仙世界 等作品已应用AI相关技术。目前，公司内部已成立AI中心，由公司游戏业务CEO负责，中台技术部门牵头，各项目制作人深度参与，大力研究及推行AI技术的学习与应用，AI技术将在公司游戏研发、发行及运营中应用于更多场景，进一步提升公司游戏研发效率、优化玩家体验。投资建议 我们预测公司2023 2024年归母净利润分别为15 4亿元、18 6亿元，对应PE为28 3倍、23 3倍，维持 买入 评级。"
    },
    {
        "summary": "这是以新天药业（002873）：重视中药发展布局,业绩保持稳定增长为题目,在2022-11-01 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:新天药业（002873）：重视中药发展布局,业绩保持稳定增长；目标价格是目标价格未公布，评分是5.0；研报摘要:新天药业 002873  投资要点 业绩保持稳定增长态势。2022年前三季度，公司实现营业收入8 69亿元，同比 16 63  归母净利润1 05亿元，同比 17 94  扣非归母净利润1 02亿元，同比 17 91 。单Q3季度，公司实现营收3 45亿元 同比 18 36 ，环比 25 45  ，归母净利润0 47亿元 同比 12 69 ，环比 74 07  ，扣非归母净利润0 46亿元 同比 16 56 ，环比 76 92  。重点产品强劲梯队产品丰富。目前，公司拥有药品生产批件32个，其中国家医保品种10个、国家基药品种1个、非处方药 OTC 品种12个、独家品种12个，在产产品主要分为妇科类、泌尿系统类、清热解毒类、其他类。现有主导产品多为国内独家专利品种、国家医保品种、国家基药物品种 第二梯队品种丰富，多为独家品种和OTC品种，将是公司下一步规模化销售的重要生力军。以临床优势拉动OTC市场发展。公司继续坚持以 临床疗效 为基本抓手，拉动OTC渠道市场，具备丰实的临床市场基础与患者人群的 粘合强度 。公司力争在未来3 5年实现细分领域领导品牌，进而实现行业 大单品 强品牌 的战略目标，系统打造 临床价值产品 符合商业逻辑价值 的药品品牌。重视中药行业未来发展布局。公司按照 生产一代、储备一代、开发一代 的研发要求，持续进行中药新药、中药配方颗粒和经典名方等产品研发储备。半年报显示，公司拥有龙岑盆腔舒颗粒、苦莪洁阴凝胶、术愈通颗粒等3个中药新药产品且已完成临床III期试验，预计2023年开启陆续提出上市许可申请 拥有中药配方颗粒品种445个，完成国标备案133个，且经典名方产品的研发也已初见成效，涵盖妇科、儿科、呼吸科及慢性病等领域。财务总体稳健财务费用率有所下降。2022年前三季报，公司销售、管理、财务费用率分别为49 26 、11 40 、0 53 ，同比分别 0 02pct、 0 61pct、 1 01pct 研发费用率为1 45  同比 0 12pct  公司销售毛利率、净利率分别为77 73   1 65pct 、12 07   0 14pct 。 投资建议 公司地处贵州省，与云南、四川、广西合称为我国四大道地药材基地，贵州湿润多雨，为山区立体性气候，非常适宜中药材生长。贵州丰富的中药材资源为公司提供了可靠的原药材保障。公司中成药产品多为独家品种，产品覆盖妇科、泌尿等多个领域，产品布局合理，主打产品竞争力强梯队产品丰富。业绩基本符合我们的预期。我们略微下调妇科类收入增速，略微下调公司2022 2023 2024年营业收入分别至12 18 15 24 19 07亿元，归母净利润分别至1 21 1 58 2 02亿元，EPS分别为0 52 0 68 0 87元 对应PE分别为33 25 20倍。维持 增持 评级。"
    },
    {
        "summary": "这是以三七互娱（002555）：短期业绩下滑，关注后续产品上线节奏为题目,在2022-10-31 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:三七互娱（002555）：短期业绩下滑，关注后续产品上线节奏；目标价格是目标价格未公布，评分是7.0；研报摘要:116 78亿元和22 57亿元，同比增速分别为 3 57 和31 11  毛利率和净利率分别为82 50 和19 11 ，同比分别变化 2 32pct和5 04pct。单Q3季度公司分别实现营收和归母净利润35 86亿元和5 62亿元，同比增速分别为 21 56 和 35 26  毛利率和净利率同比分别减少6 17pct和3 35pct。新老产品错位，短期业绩下滑。公司前三季度业绩增长主要系去年同期公司游戏产品处于推广期，而今年前三季度主要产品进入成熟回收期，同时整体销售费用率同比减少7 09pct，因此前三季度的净利润及利润率均有提升。但单Q3盈利能力下滑主要系版号释放缓慢导致新品上线进度不及预期，同时存量产品 斗罗大陆 魂师对决 、 荣耀大天使 等生命周期衰退导致流水贡献下滑所致。核心产品表现稳定，长生命周期产品占比有望持续提升。根据Sensor Tower中国出海手游收入榜单，三季度 P amp S 稳居2 3名， 云上城之歌 稳居22 24名  小小蚁国 位列25 30名。国内方面，代理SLG游戏 小小蚁国 于9月上线，目前位列IOS畅销榜90 120名 卡牌类游戏 空之要塞 启航 于10月26号上线，目前位列IOS畅销榜30名上下，表现良好 自研三国题材SLG 霸业 已取得版号。后续产品储备丰富，SLG、卡牌、模拟经营等长周期生命产品占比有望持续提升，增强公司后续业绩稳定性。投资建议 新老产品错位致公司短期业绩出现下滑，但核心产品表现稳定。后续公司产品储备丰富， 自研 出海 战略稳步推进，关注后续产品上线节奏。预计公司2022年 2023年 2024年营收165 11亿元 176 45亿元 189 06亿元，归母净利润29 36亿元 31 52亿元 33 81亿元，EPS为1 32元 1 42元 1 52元，对应PE为10 68倍 9 95倍 9 28倍。维持公司 买入 评级。风险提示 政策监管风险 产品上线延迟 流水不及预期。"
    },
    {
        "summary": "这是以凌云股份（600480）2019年年报及2020年一季报点评：Q1业绩承压，静待下游回暖为题目,在2020-04-30 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:凌云股份（600480）2019年年报及2020年一季报点评：Q1业绩承压，静待下游回暖；目标价格是目标价格未公布，评分是5.0；研报摘要:核心观点公司2019年实现营业收入117 8亿元，同比 3 86  实现归母净利润 0 70亿元，同比 125 7 ，在业绩预告范围内，符合市场预期。公司2020年一季度实现营业收入21 7亿元，同比 21 58  实现归母净利润 1 0亿元，同比 318 5 。公司一季度业绩亏损，主要系因1 新冠疫情影响 2 项目前期投入较大 3 德国子公司WAG新项目爬坡导致。公司是国内轻量化零部件龙头，热成型件配套国产特斯拉，铝合金电池托盘产品已获得保时捷、宝马和奔驰等豪华品牌纯电动车型的订单，未来空间可期。考虑公司受新冠疫情影响，铝合金电池托盘等项目仍在前期投入阶段，下调公司2020 21年EPS预测至0 07 0 17 元 原为0 89 1 14元 ，新增2022年EPS预测0 33元，下调至 增持 评级。2019年业绩符合预期，Q1业绩承压。公司2019年实现营业收入117 8亿元，同比 3 86  实现归母净利润 0 70亿元，同比 125 7  实现扣非归母净利润 1 1亿元，同比 149 3 ，在业绩预告范围内，符合市场预期。其中，公司2019年第四季度实现营收33 9亿元，同比 8 1  实现归母净利润0 2亿元，同比 61 5  实现扣非归母净利润0 13亿元，同比 66 9 。公司2020年一季度实现营业收入21 7亿元，同比 21 58  实现归母净利润 1 0亿元，同比 318 5  实现扣非归母净利润 1 12亿元，同比 449 7 。公司业绩承压，静待下游回暖。公司2019年业绩承压，主要系因1 整车市场销售低迷，部分客户销售订单下滑，相关设备产能利用率降低 2 公司在轻量化、集成化和平台化产品及新能源技术发展方向上大力投入，目前正处于前期投入阶段，研发增长较大 3 子公司WAG新项目投入较大，且目前处于爬坡阶段，成本较高。2020年一季度，国内车市受新冠疫情影响较大，公司业绩继续承压。随着国内疫情缓和，下游整车需求有望逐渐恢复，公司业绩有望开始回升。国内轻量化龙头，布局开始收获。公司是国内最早布局热成型金属件的企业之一，当前已有13条产线，主要客户为通用、大众等主流整车厂商，并已进入特斯拉全球供应链。公司铝加工技术领先，实现了从铝保险杠到铝合金电池托盘的产品跨越，单车价值量从350元提升至2500元以上，为保时捷配套的铝合金电池托盘单价超过10000元。通过收购WAG，公司打入保时捷、宝马等欧系豪华品牌全球供应体系，并开启全球配套铝合金电池托盘的进程，未来发展空间可期。风险因素 国内汽车销量不及预期 新项目爬坡不及预期 海外子公司经营不及预期。投资建议 公司是国内轻量化零部件龙头，热成型件配套国产特斯拉，铝合金电池托盘产品已获得保时捷、宝马和奔驰等豪华品牌纯电动车型的订单，未来空间可期。考虑公司受新冠疫情影响，铝合金电池托盘等项目仍在前期投入阶段，下调公司2020 21年EPS预测至0 07 0 17 元 原为0 89 1 14元 ，新增2022年EPS预测0 33元，下调至 增持 评级。"
    },
    {
        "summary": "这是以伊利股份（600887）：优势品牌活力依然，跨品发展长远可期为题目,在2020-01-20 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:伊利股份（600887）：优势品牌活力依然，跨品发展长远可期；目标价格是36.4，评分是7.0；研报摘要:优势常温品牌持续发力为增长根基常温奶为公司增长核心引擎，尼尔森数据显示截止去年11月市场份额39 9 超越蒙牛10pcts，安慕希、母品牌突破200亿，金典拉近与特仑苏差距，优酸乳有望破百亿，舒化奶、QQ星销售有所回暖。未来安慕希口味营销升级，金典坚守高端品质、引领有机概念，基础白奶通过渠道下沉加快渗透，优酸乳、QQ星、味可滋、植选均针对性开展产品升级及市场营销，覆盖多元化消费需求，有望持续贡献增量。低温顺势发展具备改善空间低温市场竞争焦灼，伊利主动调整业务，注重新品开发及渠道调整，虽增速回落但费用平衡、利润端改善，表现优于行业 近期对低温白奶加大推广力度，匹配消费需求变化趋势，看好公司长远战略布局。冷饮延续较强竞争力，高端新品升级带来的明显结构性价格增量。奶粉渐平稳，跨品类长远可期奶粉业务2019年增速回落，行业增长趋平稳，但高端升级趋势显著、国产品牌红利延续，伊利凭借品牌基因和渠道基础，市场份额有望稳步提升，资源投入效果将逐渐显现。矿泉水、咖啡等跨品类经营仍需时间积累，爆款非朝夕之功，在费用均衡投放下短期业绩贡献预计有限，更看好中长期潜力。风险提示市场竞争加剧 成本快速上涨 新品类拓展不达预期上调盈利预测及目标估值，维持 买入 投资评级2019年在行业增速回落、成本上升、竞争加剧背景下，伊利依靠产品创新、渠道渗透、品牌营销保持稳定增长 2020年坚定看好公司产品升级、渠道下沉深耕，成本加压下竞争环境有望缓和，费效比提升，内生外延发展实现千亿目标，跨品类中长期空间广阔，新激励方案有利于激发管理层活力。小幅上调2019 2021EPS为1 18 1 30 1 51元 原预测为1 18 1 29 1 50元 ，对应28 25 22倍PE，一年期目标估值为36 4 39 0元 原32 3 34 8元 ，维持 买入 评级。"
    },
    {
        "summary": "这是以兴发集团（600141）：单季业绩再创新高，草甘膦高景气延续、电池材料+电子化学品提供未来增长为题目,在2022-01-08 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:兴发集团（600141）：单季业绩再创新高，草甘膦高景气延续、电池材料+电子化学品提供未来增长；目标价格是目标价格未公布，评分是5.0；研报摘要:事件公司发布2021年业绩预告 预计全年实现归母净利42 44亿元，同比增长573  605 。预计全年扣非净利润44 5 46 5亿元，同比增长604 636 。对应Q4单季扣非净利润18 44 20 44亿元，环比Q3增长24  37 。简评草甘膦景气继续提升，Q4再创最佳单季业绩全年整体而言，21年，公司代表性产品草甘膦、有机硅DMC、磷酸二铵平均市场价分别达到47996、31336、3336元 吨，分别同比增加达到120 、67 、41 ，虽然原材料价格也有大幅增加，但公司凭借较好的垂直一体化布局充分减轻了原材料上涨压力。公司利润率因此相比去年大幅走扩，构成业绩增长的主要原因。 Q4单季而言，公司在Q3业绩高基数上再度实现约30 的环比增长，主要缘于Q4草甘膦价格的持续上行。受原料黄磷价格坚挺、供给严格受限、海外需求持续旺盛等因素支撑，Q4草甘膦国内市场均价约7 58万元，环比Q3 52 ，公司黄磷基本自给，保障草甘膦生产稳定性的同时使得成本端变化不大，盈利因此大幅增厚。草甘膦 全球系统性供需缺口之下，草甘膦高景气仍有望维持 全球超过一半的草甘膦产能集中在中国，而近年来，伴随环保监管不断深入、行业准入门槛不断提高，16 20年我国草甘膦产能连续四年同比下降，使得全球草甘膦供应明显收缩。且20年以来全球范围内货币超发、油价上涨带来农产品价格提升，进而使得农资产品 农肥、农药 需求明显增长，行业开始出现系统性供需缺口，导致草甘膦原药价格不断上涨。目前来看，中国草甘膦新增产能仍被严格限制，仅兴发集团有明年5万吨扩产计划 而全球农资产品需求又持续旺盛。我们判断草甘膦高景气仍将在22年维持。公司草甘膦原药当前产能约16万吨 原18万吨，今年2万吨报废 ，明年预计扩产到23万吨，是目前行业内仅有具备草甘膦扩产能力的企业。且在宜昌有16万吨黄磷产能，实现原料充分自给。22年草甘膦仍有望成为公司业绩的强有力支撑。"
    },
    {
        "summary": "这是以洽洽食品（002557）2022年中报点评：营收稳健增长，利润短期承压为题目,在2022-08-19 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:洽洽食品（002557）2022年中报点评：营收稳健增长，利润短期承压；目标价格是目标价格未公布，评分是7.0；研报摘要:事件 洽洽食品发布2022年中报。22H1实现营业收入26 78亿元，同比增长12 49  归母净利润3 51亿元，同比增长7 25 。其中22Q2单季度实现营业收入12 46亿元，同比增长24 38  归母净利润1 43亿元，同比增长10 46 。居家场景带动瓜子业务增长，疫情影响下坚果增势略缓。1 分产品看 2022上半年公司葵花子类 坚果类 其它产品分别实现营收18 44 5 25 3 09亿元，同比 14 29   13 77   1 10 。疫情影响下居家场景增加带动瓜子品类稳健增长。坚果具备礼品属性，疫情对终端需求及动销造成一定影响。2 分地区看 2022上半年南方区 北方区 东方区 电商 海外分别实现营收8 39 5 46 7 68 2 87 2 12亿元，同比 0 32   23 52   42 64   23 15   19 07  其中东方区营收增速较高主要系上海、安徽、山东等地收入增速较快。公司持续推进渠道精耕，截至2022年6月底公司渠道数字化平台录入终端网点数量已超过17万家。原材料价格上行拉低毛利率。成本端，22Q2公司毛利率为27 48 ，同比 2 85pcts，主要系1 葵花籽价格上涨叠加公司采购品质升级，葵花籽采购价提升。2 能源、包材、油盐糖等成本上涨，部分地区运费上行。3 滁州及重庆工厂投产转固带来折旧增加。费用端，22Q2销售费用率为8 55 ，同比 0 46pct。主要由于22Q2受疫情影响，公司减少部分渠道推广活动的进行。22Q2管理费用率为6 61 ，同比 0 08pct。综合来看，22Q2公司净利率为11 49 ，同比 1 45pct。展望22H2，考虑到公司22Q4进入下一轮采购，22Q3葵花籽原料价格较高，成本压力仍存，但油脂等大宗商品及燃料成本略有下降，预计22Q3成本端呈高位略有回落态势。组织架构调整提升运营效率，分品类提价缓解成本压力。公司6月对组织架构进一步调整，将国葵与坚果销售团队重新合并，实现了人员的结构优化，降低了与经销商的沟通成本。同时加设大区总监，对区域经理的管辖范围进行细化。渠道方面，公司推进坚果业务 贴奶战略 ，在销售网点开拓和终端陈列方面对标常温白奶，有望进一步打开坚果品类的渠道空间。此外，公司于4月对豆类花生等小品类进行提价，7月调整坚果礼盒规格变相提价，海外产品亦有提价计划。随着各品类提价计划的逐步落地，22H2公司利润端有望修复。盈利预测、估值与评级 考虑到今年成本端承压，公司渠道下沉过程中部分产品加大返利亦对利润端造成影响。下调22 24年归母净利润至10 25 12 58 14 60亿元 下调幅度为14 87  9 17  7 42  ，对应22 24年EPS为2 02 2 48 2 88元，当前股价对应22 24年PE为23x 19x 17x，维持 买入 评级。风险提示 原材料成本波动 核心产品增长不达预期。"
    },
    {
        "summary": "这是以中国人寿（601628）：云天弈智能财经个股分析报告为题目,在2021-01-19 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:中国人寿（601628）：云天弈智能财经个股分析报告；目标价格是目标价格未公布，评分是7.0；研报摘要:nan"
    },
    {
        "summary": "这是以华兰生物（002007）：血液制品大概率实现利润改善和估值提升为题目,在2020-03-24 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:华兰生物（002007）：血液制品大概率实现利润改善和估值提升；目标价格是目标价格未公布，评分是7.0；研报摘要:华兰生物 002007 事件公司公布年报，2019 年度实现营业收入 37 00 亿元，同比增长 15 0  实现归母净利润 12 83 亿元，较上年同期增长 12 6  实现归母扣非净利润11 47 亿元，同比增长 14 5 。2019 年 Q4 实现营业收入 10 62 亿元，同比下降 10 1  实现归母净利润 3 20 亿元，较上年同期下降 15 87  实现归母扣非净利润 2 55 亿元，同比下降 20 7 。经营分析2019 年，公司血液制品业务继续保持健康增长，公司采浆稳步提升，血液制品收入增长 9 77 ，毛利率 57 14 ，下降 1 7 ，整体稳定。血制品中人血白蛋白、静丙、其他制品分别增长 4 57 、47 5 、 0 57 ，我们认为这一结构变化与公司每年产品生产和销售安排变化有关，血液制品整体继续保持稳健增长。疫苗公司共批签发流感疫苗 1 293 14 万支 其中四价流感疫苗 835 93 万支，三价流感疫苗 457 21 万支 ，占全国流感疫苗批签发数量的 42 ，其中疫苗公司四价流感疫苗批签发量占全国四价流感疫苗批签发总量的 86 9 ，疫苗公司实现营业收入 104 898 82 万元，较上年同期增长 30 68 ，净利润37 529 77 万元，较上年同期增长 38 92 。经过 2017、2018、2019 年全国采浆增速不断下行，以及 2020 年新冠疫情对全国血浆采集的影响，我们认为未来血液制品和原料血浆稀缺性有望全面提升，中国血液制品进入相对短缺期，2 3 年内利润水平改善、估值提升是整体方向。公司作为国内血液制品龙头，业绩增长稳健，有望成为行业稀缺性提升的最大受益者之一公司疫苗业务保持快速增长，受疫情有影响，我们认为中国流感疫苗整体接种率提升空间较大，公司四价流感疫苗产能充沛，处于优势竞争地位，业绩弹性突出。盈利调整与投资建议考虑年报业务具体情况和转增股本影响，我们下调 20 年盈利预测约 0 9 ，21 年盈利预测约 6 6 ，2020 2022 年公司实现归母净利润 16 94、19 65、22 71 亿元，分别同比增长 31 、16 、16 。我们继续看好公司 2020 年血液制品和疫苗成长前景，维持 买入 评级。风险提示疫苗行业监管和质量风险 流感疫苗其他企业获批四价流感疫苗，市场出现竞争 医保控费和价格调整风险。"
    },
    {
        "summary": "这是以东山精密（002384）：墨西哥设立子公司，完善海外汽车领域布局为题目,在2022-05-23 00:00:00日期发布的研究报告。研报内容如下:",
        "content": "研报题目是:东山精密（002384）：墨西哥设立子公司，完善海外汽车领域布局；目标价格是目标价格未公布，评分是5.0；研报摘要:事件 2022年5月18日，东山精密公告拟通过全资子公司DSBJ在墨西哥建立子公司，首期投资额为800万美元，由DSBJ 100 出资，主要从事新能源汽车、储能等领域零部件的研发、生产和销售等。新能源汽车领域持续发力，着手区域化战略布局。子公司墨西哥公司目前以提供汽车结构件为主，产品和服务覆盖北美地区，子公司为北美车厂和电池厂配套服务，深度绑定T客户，开拓北美新客户。设立海外子公司将进一步扩大公司海外市场份额，公司经营模式从全球化转向区域化，深度挖掘北美客户产品需求。设立墨西哥子公司旨在充分利用当地人力、物流和地理优势，有效降低产品的生产和运输成本，增强公司产品竞争力，提升公司整体盈利水平。海外布局可使营收结构进一步优化，汽车领域营收比重提升。受全球疫情和国际环境动荡影响，此次设立海外子公司为初步投入，投资较少，仅支撑汽车结构件研发、生产和销售，预计子公司今年开始试生产，并视客户反馈和国际情况进行后续投入。疫情封控业绩短期承压，后期提速全年影响仍然可控。受疫情物流管控影响，销售交付受阻，且Q2为公司传统淡季，公司业绩短期承压，但公司生产有序进行，A客户新机料号导入，需求稳健，订单不减。5月疫情开始好转，物料引进优于公司预期，同时公司预留应急预案，开辟物料引进新途径。当地政府大力支持，为公司开工生产保驾护航。未来随着疫情封控逐渐解除，后期交付加速，全年业绩或不受影响。深耕大客户第一成长曲线加速，切入汽车领域打开第二成长曲线。A客户新机推出和导入高价值料号，叠加公司产品有望切入大客户AR VR相关产业链，ASP和份额有望保持滚动提升，第一成长曲线继续加速。随着BMS软板方案渗透率不断提升，2022年公司有望通过产能扩产和客户拓展实现量价齐升 汽车电动化和智能化推动，车用PCB用量和价值不断增加，公司PCB产品有望在ADAS、激光雷达、智能座舱等领域不断放量 公司把在通信领域积累多年的高品质低散热等技术赋能汽车领域，积极开发新产品，单车产品品类和价值量有望进一步提高 汽车智能化趋势明显，催生触控屏需求，未来公司的光电显示业务有望在汽车领域有所突破。公司转战新能源汽车蓝海市场，电子电路、精密制造和光电显示业务有望迎来进一步增长，开启第二成长曲线。投资建议 预计22 23 24年归母净利为23 82 29 61 35 42亿元，2022年5月20日收盘价对应PE为12 10 8倍。公司作为全球领先的PCB厂商和全国领先的精密制造龙头，重点布局新能源汽车、AR VR等新兴市场，公司部门内部协同，营利能力不断提高，维持 推荐 评级。风险提示 原材料价格波动 行业竞争加剧 扩产不及预期。"
    }
]