[
    {
        "summary": "这是以【新时代的青春之歌】乡村振兴里的火热青春为题目,在2023-10-03 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以【新时代的青春之歌】乡村振兴里的火热青春为题目,在2023-10-03 00:00:00日期发布的新闻联播新闻。新闻内容如下:在贵州省册亨县有一个陂鼐古寨，一年多前，几个年轻人怀着满腔热情从城市来到这里，他们挖掘古寨的旅游资源，带领当地的村民们一起发展特色旅游，把青春的热情投入到乡村振兴的事业中。在这个国庆假期，四面环山的陂鼐古寨迎来了比平时多两三倍的游客。一年多前，一群各有所长的年轻人为了一个梦想，从全国各地来到了这个古老的布依族村寨  陂鼐古寨。作为发起人的王元成，辞去了北京互联网大厂的工作回到家乡创业，他拿出自己积攒的100多万作为启动资金，其他几位小伙伴也通过互联网平台加入了这次创业。来到村里后，他们合住在小木屋里，村里有时还会停水停电。就是在这样的条件下，他们开始了创业，把闲置的老房子租下来改造成餐厅和民宿，村民既是掌勺大厨、民宿服务员，能歌善舞的他们还能带给远方游客原生态的布依族风情体验。这些年轻人还做短视频，宣传当地的旅游文化和农产品，他们想让陂鼐这颗星星照耀出去，被更多的人看到。面对这群朝气蓬勃的年轻人，当地政府给予了积极的支持，给他们提供了拍摄器材、直播设备和音响。团队成员李加琴就是一位95后驻村干部，她帮助协调沟通年轻人创业中遇到的各种问题。在朝夕相处中，村民由最初的不理解，到逐渐与这群年轻人建立起了深厚的感情，在他们失意难过的日子里给了他们最朴素的爱。几个年轻人曾经答应从未走出过大山的这些村民来北京看升旗。国庆假期前夕，他们圆了梦。当国歌响起，国旗升起，大家都激动万分。"
    },
    {
        "summary": "这是以央视快评：推动共建“一带一路”进入高质量发展新阶段为题目,在2023-10-19 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以央视快评：推动共建“一带一路”进入高质量发展新阶段为题目,在2023-10-19 00:00:00日期发布的新闻联播新闻。新闻内容如下:本台播发央视快评 推动共建 一带一路 进入高质量发展新阶段 。"
    },
    {
        "summary": "这是以泰州推“先看病 后付费”就医模式，年底前11家重点医疗机构开通服务为题目,在2023-10-27 19:42:21日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以泰州推“先看病 后付费”就医模式，年底前11家重点医疗机构开通服务为题目,在2023-10-27 19:42:21日期发布的财经新闻。财经新闻内容如下:现代快报讯 通讯员单友健记者毛晓华 10月26日上午，泰州市医保局、市大数据管理局、市卫生健康委、国家金融监督管理局泰州分局联合召开新闻通气会，共同介绍泰州市 先看病后付费、掌上办不排队、有信用可救急 医保医疗金融惠民实事项目的运行情况。 现代快报记者了解到， 先看病后付费、掌上办不排队、有信用可救急 医保医疗金融惠民就医模式是泰州市医疗保障局今年承诺广大市民的一项民生实事项目，是泰州市落实国家 互联网 医疗健康 战略要求的生动实践。目前，该模式已在泰州市中医院、泰州市第四人民医院落地运行，泰州市第二人民医院正在积极推进中。 据介绍，该就医模式将数字技术的效率与金融服务的效能相叠加，为泰州市年满18周岁且正常缴纳职工医保的市民，提供便捷、高效的信用服务。市民在开通 信用就医 服务的医院门诊就诊时，通过线上签约、申领信用就医额度，即可享受 先看病后付费 信用就医结算服务，通过信用垫资方式缓解押金和自付治疗费用的垫资压力，免除就诊期间窗口排队支付拥堵，大幅缩短了就医时间。 成功开通 信用就医 的市民，银行将授予5000元的门诊信用就医专项额度，按银行算法核定免息期，免息期到期前还款不产生利息，免息期结束后，还可根据需求分期还款，切实解决大家的燃眉之急。目前，已经有300名市民成功签约，享受到了这项惠民服务的红利。 此外，困难群体 先看病后付费 的额度、最长免息期将有政策倾斜，提升后的额度可达20000元，最长可享受45天免息期，还款方式为一次性随本清。 据悉，泰州市医疗保障局将联合卫健、金融监管等部门和定点医疗机构分工协作、积极推广，确保在今年年底前全市11家重点医疗机构全部开通这项惠民服务，2024年年底覆盖全市二级以上定点医疗机构，两年内实现公立医疗机构全覆盖。 泰州市医疗保障局局长杨芙蓉介绍，去年以来，泰州大力推进医保移动支付，目前已经有16家定点医院接入江苏医保云并开通医保移动支付功能，另有两家医院开通了自己互联网医院的移动支付功能，这标志着泰州市民看病就医结算正式迈向 指尖时代 。在此基础上，医保部门推出 先看病后付费、掌上办不排队、有信用可救急 项目，该就医模式在泰州尚处于探索试行阶段，目前仅支持门诊付费，住院模块正联合技术力量开发中。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以李强同匈牙利总理会谈为题目,在2023-10-16 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以李强同匈牙利总理会谈为题目,在2023-10-16 00:00:00日期发布的新闻联播新闻。新闻内容如下:欢迎仪式后，李强同欧尔班会谈。李强表示，在习近平主席和欧尔班总理战略引领下，中匈互利合作近年来取得丰硕成果，树立了构建新型国际关系的典范。中方愿同匈方一道努力，将两国领导人重要共识不断转化为实际行动，做相互支持的真朋友、发展繁荣的同路人、相知相亲的好伙伴，更好惠及两国人民。李强指出，中方愿同匈方继续坚定支持彼此主权、安全和发展利益。中方愿更紧密对接 一带一路 倡议与匈牙利 向东开放 战略，共同努力推动贸易、投资、金融、人文等领域务实合作不断提质升级。抓紧推进匈塞铁路项目，努力拓展新能源、数字经济、人工智能等领域创新合作。中方愿同匈方加强多边沟通协作，维护两国共同利益。中国的发展对欧洲是机遇不是挑战，是动力不是风险。希望匈方继续为加强中国 中东欧国家合作、推动中欧关系发展发挥积极作用。欧尔班表示，匈中关系有着深厚基础。匈方一贯恪守一个中国原则，将继续奉行对华友好政策，积极参与共建 一带一路 ，支持互联互通、开放合作，反对脱钩和封闭。匈方愿同中方一道，以明年两国建交75周年为契机，深化各领域互利合作，推动匈中关系和中东欧国家以及欧盟国家对华合作进一步发展。会谈后，两国总理共同见证签署共建 一带一路 、产业与投资、工业和信息化、教育、海关、供应链、发展政策、数字经济、绿色发展等多项双边合作文件。吴政隆参加上述活动。当日上午，欧尔班向人民英雄纪念碑敬献花圈。"
    },
    {
        "summary": "这是以巴以冲突已导致双方超3500人死亡为题目,在2023-10-14 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以巴以冲突已导致双方超3500人死亡为题目,在2023-10-14 00:00:00日期发布的新闻联播新闻。新闻内容如下:巴以新一轮大规模冲突已持续超过一周。据巴勒斯坦卫生部门发布的消息，冲突已造成巴方2269人死亡，9814人受伤。以色列媒体报道称，以方死亡人数超过1300人，3526人受伤。13日 14日，以军持续空袭加沙地带。以色列国防军13日称，以军已出动一支步兵和坦克部队在加沙地带进行了 局部行动 ，以打击巴方火箭弹发射人员，并搜集被扣人员位置信息。巴勒斯坦伊斯兰抵抗运动 哈马斯 消息人士13日表示，以军在进行 心理战 。哈马斯下属武装派别卡桑旅称，13日 14日，他们向以色列特拉维夫、斯代罗特等地发射了火箭弹。以色列要求加沙居民在新时段南撤以色列13日要求加沙北部居民在24小时内撤离至加沙南部，目前这一期限已过。以方今天 10月14日 又要求加沙居民在当地时间14日上午10时 下午4时间向南撤离。巴勒斯坦总统阿巴斯13日已表示，巴方拒绝以色列相关要求。他呼吁为加沙居民紧急建立人道主义走廊，尽快提供水、电、燃料和医疗用品。另据以色列媒体报道，以色列防空系统今天在该国北部拦截了多个 不明物 。随后，以军轰炸了位于黎巴嫩南部的真主党目标。此前据黎巴嫩媒体报道，以军13日炮击黎巴嫩南部，一辆记者车辆中弹，多家媒体记者1死6伤。黎巴嫩真主党当天称，作为回击，攻击了以色列4个哨所。"
    },
    {
        "summary": "这是以中国华融湖北分公司连收两张罚单 合计被罚150万元为题目,在2023-10-27 18:22:39日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以中国华融湖北分公司连收两张罚单 合计被罚150万元为题目,在2023-10-27 18:22:39日期发布的财经新闻。财经新闻内容如下: image address    comment 10jqka com cn sourcepic 12 1tC5extags34ssaextagrQtsaytsay png  10月27日讯今日，国家金融监管总局网站公布一则处罚信息显示，中国华融资产管理股份有限公司湖北省分公司 简称 中国华融湖北分公司 因存在表内资金违规用于土地出让金，未按监管要求报送资料且逾期不改正主要违法违规事实，国家金融监管总局湖北监管局 简称 湖北监管局 依据 中华人民共和国银行业监督管理法 第二十一条、第四十六条、第四十八条及相关审慎经营规则，对其处以罚款70万元。 闵乙铎 时任中国华融湖北分公司总经理 ，对上述违规负有相关责任，湖北监管局对其予以 警告 。  image address    e thsi cn img e6d40df8c054c67f   同时，国家金融监管总局网站公布另一处罚信息显示，因中国华融湖北分公司存在项目尽调不尽职，导致收购不真实债权 对非金债权收购尽调不尽职，导致债权收购资金回流债务人违法违规事实，湖北监管局对其处以罚款80万元。 同时，湖北监管局分对张玉霞 时任中国华融湖北分公司湖北省分公司业务三部部门负责人 、张立波 时任中国华融湖北分公司湖北省分公司业务二部负责人 予以 警告 并处罚款5万元，对石霖 时任中国华融湖北分公司湖北省分公司业务经营三部员工 、喻丹 时任中国华融湖北分公司湖北省分公司业务二部员工 、王燕 时任中国华融湖北分公司湖北省分公司业务二部负责人 、张凡 时任中国华融湖北分公司湖北省分公司业务五部员工 ，分别予以 警告 。  image address    e thsi cn img 277ae56476c0898   关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以2023中国计算机大会数据安全治理论坛在沈阳举行为题目,在2023-10-27 21:32:02日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以2023中国计算机大会数据安全治理论坛在沈阳举行为题目,在2023-10-27 21:32:02日期发布的财经新闻。财经新闻内容如下:10月26日，由中国计算机学会主办，中国计算机学会计算机安全专业委员会、计算机安全专委会数据安全工作组、奇安信集团、 网络空间安全科学学报 承办的第二十届中国计算机大会 CNCC 2023 数据安全治理论坛在沈阳举行。 嘉宾围绕解决当前我国数据安全治理的重点、热点、难点问题进行，共同为推进国家数据安全的建设发展献计献策。 CCF计算机安全专委会荣誉主任、公安部第一研究所、第三研究所原所长严明任论坛主持。 中国计算机学会计算机安全专委会主任、公安部第一研究所副所长于锐在致辞时表示，在数字化转型发展中，要全面地落实党和国家的部署、健全数据安全法律法规、构建数据安全治理体系、重视数据供应链的安全管理、加强数据安全新技术的研发和应用、加强数据安全监测预警平台和应急保障体系的建设、加强数据安全意识和人才的培养、重视研究新型人工智能技术带来的新的应用风险，通过持续的建设和治理，形成社会各界共同维护数据安全的良好的局面。 人工智能在赋能人类社会加快发展的同时，也衍生出更多安全风险。中国工程院院士沈昌祥提出，要通过可信计算3 0产品链、抢占核心技术制高点、等保2 0新标准、新型基础设施等保新标准安全框架等方式，打造安全可信产业生态，筑牢安全底座。 CCF计算机安全专委会常委专委会副主任、公安部第三研究所副所长金波在 筑牢数据安全体系，护航数字经济未来 主题演讲中分享了公安部第三研究所发布的多份数据安全相关研究报告的研究思路，并提出了包括安全基础设施、技术保护体系、安全运营体系、安全管理体系的数据安全能力架构。 流量加密化为用户和公司提供数据安全和隐私保护，但也给网络管理、信息取证、网络安全等方面带来麻烦。CCF互联网专委会副主任、东南大学教授程光结合当前加密流量分析整体研究现状，分享了研究团队的最新研究成果以及综合性加密流量分析系统，并提出未来将着眼于 加密流量分类对抗性研究、内容及超精细化加密流量分析、实际网络环境下的自演进加密流量分类等领域。 奇安信数据安全解决方案高级总监刘弘利提到，数智时代，需要我们转变对数据安全的认知，洞察数据安全演进趋势，以 零事故 为目标，以 内生安全 为本，开展体系化规划、建设和运营，保障数据安全，为数字经济的稳健发展保驾护航。 大语言模型带来的网络及数据安全也是本次大会的热门话题。CCF区块链专委会委员、浙江大学教授纪守领在主题演讲中讨论了大型模型带来的安全和隐私风险，并与传统人工智能安全进行了对比。他表示，对安全来讲，大模型可能是机遇更是一个大的挑战，希望能够与业内伙伴进行合作，共同推动大模型安全的研究。 为了向在数据安全治理论坛上作出贡献的演讲者表示感谢，论坛主席为演讲嘉宾颁发了感谢证书。 主办方表示，希望以此次论坛为平台，为数据安全前沿技术、数据安全发展方向、数据安全落实痛点、数据安全合规与发展带来新思路、新观点，为各行各业发挥数据要素价值贡献力量。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以签约落地超百亿，大兴区发布数字经济15大应用场景为题目,在2023-10-27 20:03:19日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以签约落地超百亿，大兴区发布数字经济15大应用场景为题目,在2023-10-27 20:03:19日期发布的财经新闻。财经新闻内容如下: image address    comment 10jqka com cn sourcepic 12 0MKextagqbGo png  讯 记者耿子叶 10月26日，以 开放创新 数智引航 为主题的2023大兴区数字应用创新与未来发展大会在大兴之星四季厅举办。现场，大兴经开区与宇信科技 300674 、融智通、腾云天下等9家重点数字经济龙头企业集中签约，合作金额超百亿元。这些企业将在技术创新、应用场景开放、成果转化、市场拓展等领域发挥产业链龙头作用，吸引更多数字经济创新型企业落地大兴。 活动中，8位大兴区 兴伙伴 智库专家获颁聘书，他们将充分发挥自身优势，助力大兴区数字经济高质量发展。 大兴经开区数字经济应用场景创新开放清单 和 大兴区AI赋能高质量发展白皮书 同时发布。 开放清单 将聚焦数据服务业、数字化园区、产业数字化转型三大方向，以及人工智能公共算力中心、 一楼一品 楼宇管理系统、元宇宙等15个应用场景。同时，通过揭榜挂帅、赛马制、专家评审等方式，遴选一批标杆示范场景，给予相应政策奖励和支持，全面推动数字经济与实体经济融合发展。 作为链接全球的高端产业枢纽，首都对外开放的前沿阵地，以及全市实体经济和 两区 建设的重要承载地，大兴区数字经济、生命健康、先进制造等新兴产业快速发展，将积极打造氢能、商业航天、软件和信息服务等未来产业新名片。大兴区委书记王有国表示，大兴享有两省市叠加的自由贸易、服务业扩大开放等政策红利，能够为企业发展提供有力支持，大兴区致力于打造 一站式、保姆式 招商服务体系，持续提升营商环境， 以真心换真金，以空间换项目 ，服务团队全流程跟进政策落实， 争分夺秒 推动项目落地投产，为投资者和合作伙伴提供更加优质的服务和更广阔的合作空间，与企业携手共进、共谋发展、共创未来。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以全球股市或步入“算法”时代为题目,在2023-10-27 22:52:29日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以全球股市或步入“算法”时代为题目,在2023-10-27 22:52:29日期发布的财经新闻。财经新闻内容如下: 宋清辉 传统交易真的不行了吗？最近，一位百亿规模私募掌门人突发惊人言论。据称这是在一次线上投资人交流会中，在面向投资人时，该掌门人称，现在这个市场他也 不懂  不明白  不会做 了，并且他建议投资人转投其他公司的量化投资产品。并且他还声称，连他自己的个人投资资金，也开始配置量化投资产品。除此以外，另外有一些擅长波动交易的基金经理，也认为当下的市场人工交易已经无法战胜量化交易，而是需要引入量化的方式去做交易。据了解，在市场环境相对不好的2022年，一些知名量化机构产品的表现也能让投资人较为满意。 由此可见，传统交易或许早已经赶不上了 机器 。特别是在如今算法迭代、计算效率大幅提升的当下，两者已经不在一个量级。对于广大投资者而言，是否应该坚持价值投资、低频交易等策略，值得每一位投资者深思。 在全球经济一体化的背景下，量化投资在中国也逐渐流行起来。这一现象在A股市场越来越普遍，那就是，你面对的对手盘不再是一堆人而是计算机程序。客观地说，量化交易发展到目前，人工交易可能已经无法战胜量化交易。但是，量化交易距离普通投资者的距离较远、门槛较高，目前普通投资者尚不能够有效搭建量化交易系统，因为这需要大量的专业知识，尤其是数学和编程方面的知识。 与此同时，笔者观察到，相当一部分投资者都对量化交易 赞赏有加 ，但是也有例外。 股神 巴菲特曾经在多种场合表示，他不看好 人工智能 可以取代人类交易员的说法。1987年，巴菲特在年度致股东的信中笑称  在我看来，晦涩难懂的公式、电脑程序或者显示股票和市场价格变化的闪烁信号都不会带来投资的成功。 但似乎已经有越来越多的事实证明，他的想法有待商榷。显而易见，目前量化交易的发展速度已经超出巴菲特以前的想象。当前， 人机大战 的迅猛推进，已经引起了有关人类未来命运走向的讨论。 有一部分人认为，人类投资经理再也无法击败电脑的时代已经到来。在这样一个靠数学公式就可以创造巨大财富的世界中，建议投资者应该抛弃巴菲特之流的投资方式，而去拥抱复杂的计算机程序这类毫无个性的机器。另外一部分人则认为， 人工智能 的发展关键还在于人类知识水平的高低，换言之， 紧转5版  关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以【在希望的田野上】全国秋粮陆续开镰收获为题目,在2023-09-17 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以【在希望的田野上】全国秋粮陆续开镰收获为题目,在2023-09-17 00:00:00日期发布的新闻联播新闻。新闻内容如下:眼下，全国秋粮陆续迎来收获。各地因地制宜提单产，全力以赴保粮食丰收。农业农村部最新农情调度显示，目前南方部分地区的中稻，东北、西北部分地区的马铃薯，以及各主产区短生育期的粮油品种已经陆续开始收获。在吉林通化，18 5万亩早熟品种水稻收获进度过半。今年，通化的水稻标准化种植面积和良种覆盖率均达到95 以上，同时，推广使用11项水稻生产先进技术，保证了稻米产量和质量。今年各地针对自然条件的短板，推广新品种新技术，实现单产提升。地处半干旱地区的山西长治，今年通过技术改良，在冬播谷子时铺上可降解的渗水地膜，能够把秋季土壤里的水分有效锁住，让种苗顺利生长。在江西南昌，有10万多亩地块存在取水困难，以往只种植旱地作物，今年当地大力推广耐旱水稻品种，让农户种粮有保障。河北沧州的430万亩盐碱地上的作物也陆续成熟。今年当地在土壤改良的基础上，筛选出高粱、油葵等多个耐盐优质品种进行推广，农民增产增收效果明显。这几天，内蒙古武川县的70万亩马铃薯迎来大面积收获。为加快收获进度，确保新鲜的马铃薯及时装运出售，当地专门筹备组建了零工市场，为种植户、合作社和外来务工人员提供保障和服务。目前已经有来自四川、甘肃、宁夏、山东等省区的10000多名务工人员来到这里协助采收。预计，全国秋粮大面积收获将于9月底开始，农业农村部将持续指导各地做好收获机械装备、应急作业队伍以及烘干仓储等全方位准备，确保秋粮颗粒归仓。"
    },
    {
        "summary": "这是以秋游赏红叶、北马开跑，本周末北京交通压力大为题目,在2023-10-27 22:44:35日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以秋游赏红叶、北马开跑，本周末北京交通压力大为题目,在2023-10-27 22:44:35日期发布的财经新闻。财经新闻内容如下:当前正值秋游旺季，本周末香山等地区将进入红叶观赏高峰期，北京部分公园、景区周边交通压力增大。此外，本周日2023北京马拉松将开跑，10时至12时比赛路线周边交通压力较大。 周日10时至12时，北马比赛路线周边交通压力较大 10月29日 星期日 ，北京马拉松将开跑，起点设在天安门广场内，终点设在奥林匹克中心区景观大道。全程42 195公里，比赛时间约6小时。10月29日7时15分开始至比赛结束，将对部分道路分时、分段采取临时交通管制措施。 交管部门提醒，行经比赛沿线各交叉路口的车辆和行人，请服从交通民警和工作人员指挥，不随意进入、横穿比赛道路。比赛沿线和周边道路禁止车辆停放及堆放物品，沿线单位和广大市民请提前安排好绕行路线，以免影响出行。  image address    e thsi cn img 3c00b1cf4f806ee9   2023北京马拉松比赛期间交通管制情况示意图。北京市交管局供图 从历年情况看，10时至12时，比赛路线周边交通压力较大，特别是长安街东向西方向、前三门大街东西双向、西三环南向北方向、学知桥、稻香园桥区等较为突出 14时左右整体结束后至17时，疏散客流将对奥林匹克公园周边道路车辆通行造成一定影响。 马拉松活动涉及路线、时间跨度均较长，对周日城区出行将产生一定影响，交管部门建议市民关注交管部门发布的实时路况，或出行时使用导航软件，避开比赛路线和周边交通压力较大的区域，或乘坐地铁出行。 周末7时左右，香山周边停车场车位就将饱和 从近年情况看，秋游季的周末，八达岭、古北水镇、坡峰岭、喇叭沟门、妙峰山、百望山、金海湖等景区景点热度较高，部分公园举行的秋季主题游园活动将吸引大量客流，市区公园周边道路通行及停车条件有限，建议市民选择公共交通前往，北部城区京承高速、京藏高速、京新高速周末上午时段出京方向车流集中。 交管部门提醒，香山红叶观赏季期间，游客数量将大幅增加，为确保红叶观赏季期间香山地区的道路交通安全与畅通，2023年10月28日、29日，11月4日、5日、11日、12日、18日、19日，每天7时至19时，将对南辛村街 红枫路至香山南路段 采取禁止机动车由东向西方向行驶的临时交通管理措施。 本周末 10月28日、29日 是香山红叶观赏季期间的重点高峰日，客流量大。从近两周情况看，6时至14时香泉环岛周边通行压力较大，7时左右周边停车场车位就将饱和，交管部门将视通行情况，适时对周边道路采取临时交通管理措施。 去往香山赏秋的市民可以乘坐西郊线前往，除了可以节省排队和等待车位的时间，西郊线香山站距离公园也比从停车场到公园近了1500米的步行距离。 8时前西郊线客流量小，可错峰出行 上周末，记者乘坐西郊线时注意到，由于不少游客都会选择乘坐西郊线抵达香山公园，周末8时30分以后，西郊线的客流量就会出现猛增的情况，到11时左右，巴沟站进站排队时间最长可达到半小时。 因此，乘坐西郊线前往香山地区也可以通过错峰出行避开大客流。据公交部门介绍，香山红叶观赏季周末8时至12时，是巴沟站的进站高峰时段，15时至18时，是香山站的进站高峰时段。 香山红叶观赏季期间，西郊线巴沟站8时前客流较少，如果游客能够提早出门，赶上8时前的车次，上车就能有座位，8时30分左右，即可到达香山站，此时爬山的游客也不多。游览结束后，选择在14时前乘坐西郊线返程，可实现错峰出行。 如果不愿意周末 起大早 去爬香山，晚登香山也是不错的选择。游客在15时30分前到达巴沟站乘车，此时车上座位多，可以在16时左右到达香山站，游客还能赶上16时30分的上山索道，直达香炉峰。游览结束后，再乘坐西郊线返程，同样也能避开客流高峰。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以国际联播快讯为题目,在2023-10-04 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以国际联播快讯为题目,在2023-10-04 00:00:00日期发布的新闻联播新闻。新闻内容如下:美众议院投票罢免共和党籍众议长麦卡锡美国国会众议院3日通过了由共和党议员提出的撤换共和党籍众议长麦卡锡的决议，麦卡锡成为美国首位被投票罢免的在任众议院议长。当天有8名共和党议员与民主党议员一同投了赞成票。过去一段时间，美国国会两党围绕新财年联邦政府拨款问题持续争斗，凸显两党在削减联邦开支、加强边境管控等议题上的显著分歧，也促使共和党内部分歧升级。美国媒体报道说，国会再次因为内部纷争陷入自我造成的瘫痪，政治极化将导致美国无法解决诸多社会问题。欧洲多国对斯洛伐克实施边境管制3日，波兰、捷克以及奥地利政府相继宣布，为应对边境地区非法移民，对斯洛伐克实施临时边境管制，相关措施从4日开始持续至少10天。对此，斯洛伐克看守政府总理奥多尔说，将对相关举措作出回应，当前需要通过一个整体方案来解决欧盟外部边界问题。斯洛伐克近来非法移民数量激增，今年前9个月斯洛伐克拘留的非法移民超过2 7万人，为往年同期的9倍。澳大利亚东南部林火未灭又遇洪水3日，澳大利亚新南威尔士州多处林火迅速蔓延，当天有16处林火未被控制，多处民房被毁。维多利亚州部分地区也出现了林火失控。截至3日，新南威尔士州和维多利亚州的林火过火面积已达约250平方公里。当地气象部门称，澳大利亚东南部地区4日会出现强降雨，虽有助于火势缓解，但部分地区将面临洪水威胁。"
    },
    {
        "summary": "这是以中国残疾人联合会第八次全国代表大会在京开幕为题目,在2023-09-18 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以中国残疾人联合会第八次全国代表大会在京开幕为题目,在2023-09-18 00:00:00日期发布的新闻联播新闻。新闻内容如下:中国残疾人联合会第八次全国代表大会18日上午在北京人民大会堂开幕。习近平、李强、赵乐际、王沪宁、蔡奇等党和国家领导人到会祝贺，丁薛祥代表党中央、国务院致词。人民大会堂大礼堂灯光璀璨，气氛隆重热烈。主席台上方悬挂着 中国残疾人联合会第八次全国代表大会 的会标，后幕正中的中国残联会徽格外醒目，10面红旗分列两侧。二楼眺台上悬挂着 以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，团结带领广大残疾人在中国式现代化进程中创造更加幸福美好的生活！ 巨型横幅。来自全国各地的600多名代表，肩负着约8500万残疾人的重托出席大会。上午10时，中共中央总书记、国家主席、中央军委主席习近平等步入会场，全场响起热烈的掌声。大会在雄壮的中华人民共和国国歌声中开幕。丁薛祥代表党中央、国务院发表了题为 在中国式现代化进程中共同创造残疾人更加幸福美好的生活 的致词，向大会召开表示热烈祝贺，向全国广大残疾人、残疾人亲友、残疾人工作者致以亲切问候，向关心支持残疾人事业的社会各界人士表示衷心感谢。丁薛祥在致词中表示，在以习近平同志为核心的党中央坚强领导下，新时代十年我国残疾人事业开创了蓬勃发展的新局面，如期实现 全面建成小康社会，残疾人一个也不能少 的目标。广大残疾人以梦想为伴、与时代同行，用顽强奋斗把一个个美好梦想变成现实，以实际行动生动诠释了自强不息的伟大民族精神和时代精神。丁薛祥强调，党的二十大对完善残疾人社会保障制度和关爱服务体系、促进残疾人事业全面发展提出了明确要求。要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实习近平总书记对残疾人事业发展作出的重要论述和重要指示批示精神，牢牢把握平等、融合、共享的价值导向，牢牢把握推进残疾人事业现代化的历史使命，牢牢把握推进残疾人共同富裕的目标任务，促进残疾人事业全面发展。各级党委和政府要进一步健全残疾人事业领导体制，各级政府残疾人工作委员会加强统筹协调，有关部门单位密切配合，各级残联认真履职尽责，广大残疾人继续发扬自尊、自信、自强、自立精神，在中国式现代化进程中共同创造残疾人更加幸福美好的生活。中华全国妇女联合会党组书记、书记处第一书记黄晓薇代表中华全国总工会、中国共产主义青年团中央委员会、中华全国妇女联合会、中国文学艺术界联合会、中国作家协会、中国科学技术协会、中华全国归国华侨联合会、中华全国台湾同胞联谊会向大会致贺词。贺词指出，各群团组织要继续发扬优良传统，充分发挥各自优势，带领所联系群众更加信心满怀、更加斗志昂扬地紧跟党走在强国建设、民族复兴的康庄大道上，共同谱写新时代党的群团工作新篇章。中国残联主席张海迪代表中国残联第七届主席团向大会作了题为 在习近平新时代中国特色社会主义思想指引下为推动残疾人事业全面发展而努力奋斗 的工作报告。部分中共中央政治局委员、中央书记处书记，全国人大常委会、国务院、全国政协、中央军委有关领导同志出席会议。中央和国家机关有关部门、各人民团体、军队有关单位和北京市负责同志，民主党派中央和全国工商联负责人，中国残联第八次全国代表大会代表等参加开幕会。"
    },
    {
        "summary": "这是以国内联播快讯为题目,在2023-09-18 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以国内联播快讯为题目,在2023-09-18 00:00:00日期发布的新闻联播新闻。新闻内容如下:2022年全国研发经费投入超3万亿国家统计局今天 9月18日 发布数据显示，2022年，全国共投入研究与试验发展经费30782 9亿元，比上年增长10 1 ，研发经费总量迈上新台阶。普洱景迈山古茶林文化景观申遗成功9月17日，在沙特阿拉伯王国利雅得召开的联合国教科文组织第45届世界遗产大会上，我国申报的 普洱景迈山古茶林文化景观 成功列入世界遗产名录，成为全球首个以茶为主题的世界遗产。历经千年保护与发展，该遗产形成了林茶共生、人地和谐的独特文化景观。至此，中国世界遗产数量增至57项。第20届中国 东盟博览会签约项目总投资额超4800亿元记者从正在举行的第20届中国 东盟博览会上了解到，本届东博会期间，签订投资合作项目470个，总投资额4873亿元，其中，制造业投资占比超过65 。本届东博会活动场次、项目数量、投资总额和制造业投资占比均创历届新高。我国新建规模最大海上智能油田群投产位于珠江口盆地的中国海油恩平15 1油田群，6个新油田日前全面建成投产。油田群建成2个中心平台和2个大型无人智能平台，以及我国首个海上二氧化碳封存示范项目，形成集高产、智能、低碳等特点为一体的现代化海上油田群，高峰年产原油将超过250万吨。2023年全国消防救援实战化比武竞赛今天举行今天 9月18日 ，应急管理部、国家消防救援局组织开展的2023年全国消防救援实战化比武竞赛在宁夏银川开幕。比武为期10天，全国消防救援机动队伍、航空救援支队选拔出的近300名消防员，将开展绳索救援、体能竞技等18个项目的比拼，检验提升队伍的应急处置能力。"
    },
    {
        "summary": "这是以中国电视艺术家协会第七次全国代表大会在北京召开为题目,在2023-09-11 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以中国电视艺术家协会第七次全国代表大会在北京召开为题目,在2023-09-11 00:00:00日期发布的新闻联播新闻。新闻内容如下:9月11日，中国电视艺术家协会第七次全国代表大会在北京召开。会议强调，要坚持以习近平新时代中国特色社会主义思想为指导，推出更多电视精品力作，谱写电视艺术事业繁荣发展新篇章，为建设中华民族现代文明贡献力量。"
    },
    {
        "summary": "这是以赵乐际同中美洲议会议长举行会谈为题目,在2023-09-22 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以赵乐际同中美洲议会议长举行会谈为题目,在2023-09-22 00:00:00日期发布的新闻联播新闻。新闻内容如下:全国人大常委会委员长赵乐际22日下午在人民大会堂同中美洲议会议长塞鲁德举行会谈。赵乐际说，上个月，中美洲议会以绝对优势一次性通过两项决议，取消台湾地区所谓 立法院  常驻观察员 地位，接纳中国全国人大成为常驻观察员。这一历史性决定，在国际社会引起热烈反响，再次表明一个中国原则是国际社会的公认准则，支持和恪守这一原则是不可阻挡的时代潮流。赵乐际指出，中国同中美洲国家政治互信不断深化，务实合作成果丰硕。中方愿同中美洲有关国家一道，在农业、基础设施、民生等领域加强合作 加强团结协作，反对霸权主义和强权政治，反对单边主义和贸易壁垒。赵乐际表示，中国全国人大愿同中美洲议会加强合作，夯实双方友好的社会和民意基础，在经济高质量发展以及社会保障、生态环保等领域加强立法经验交流。赵乐际强调，台湾问题是中国核心利益中的核心，一个中国原则是中国全国人大与中美洲议会关系发展的根本政治前提。希望中美洲议会坚持正确方向，不断巩固一个中国原则共识，对一些势力利用台湾问题干扰双方合作的图谋保持高度警惕。赵乐际介绍了人民代表大会制度和全国人大有关情况。塞鲁德表示，中美洲议会作出了历史性的正确决定，开辟了通向繁荣发展的全新道路。中美洲议会希望加强同中国全国人大的交往，为促进中美洲国家同中国的合作作出贡献。会谈后，赵乐际与塞鲁德共同签署了中国全国人大以常驻观察员身份加入中美洲议会的协议。张庆伟参加。"
    },
    {
        "summary": "这是以2023世界能源可持续性报告发布：北美得分最高，东亚排第四为题目,在2023-10-27 23:14:06日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以2023世界能源可持续性报告发布：北美得分最高，东亚排第四为题目,在2023-10-27 23:14:06日期发布的财经新闻。财经新闻内容如下:10月27日， 2023世界能源可持续性评价报告  聚焦 一带一路   下称报告 正式发布。报告显示，2011 2020年间，全球和各地区的能源可持续性均呈现上升趋势，但世界各地区的能源可持续性得分存在明显差异，得分最低的是撒哈拉以南非洲，得分最高的是北美，东亚与太平洋得分排名第四。 据悉，该报告由清华大学碳中和研究院、清华大学环境学院与中国21世纪议程管理中心联合团队共同撰写。 各地区得分与其经济发展水平显著相关 报告指出，能源系统的可持续发展，即 确保人人获得负担得起的、可靠和可持续的现代能源 ，是联合国 2030年可持续发展议程 提出的可持续发展目标之一，同时是气候变化、消除贫困、经济增长等一系列国际发展议题的重要支柱。 据悉，报告以全球140个国家2011 2020年间的各项能源可持续性指标数据所构成的数据库为基础，构建了包括可及性、清洁度、效率、支付性和可靠性5个维度、12个指标的能源可持续性评价体系。 报告显示，2011 2020年间，全球和各地区的能源可持续性均呈现上升趋势，全球平均分由2011年的60 9分上升到了2020年的65 0分，但各地区上升幅度各不相同，南亚和东亚分别贡献了全球能源可持续性增长中的48 5 和32 4 ，是拉动全球能源可持续性增长的主要动力，而其他地区的增长较为缓慢，大部分国家的增长幅度低于世界平均值。 对低收入国家来说，可持续性的提升主要原因还是可及性的提升，比如说南亚和撒哈拉以南非洲地区，可及性分别提高了22 9 和12 4 ，中等收入国家的能源清洁度的提升较为明显，东亚上升了9 5 ，欧洲上升了5 4 ，北美上升了4 9 ，值得注意的是北美以外各地区能源可靠性均出现下降，这一结果是进口依存度上升造成的。 报告显示，世界各个地区的能源可持续性得分呈现明显的地区差异，各地区的得分与其经济发展水平显著相关。地区得分从低到高的排序分别为撒哈拉以南非洲 51 9分 、南亚 61 6分 、中东与北非 66 3分 、东亚与太平洋 67 0分 、欧洲与中亚 71 1分 、拉丁美洲 73 7分 、北美 74 6分 。 得分最高的5个国家分别为冰岛 96 8分 、挪威 91 2分 、瑞典 86 4分 、芬兰 81 9分 、乌拉圭 81 8分 ，得分最低的5个国家分别为贝宁 42 6分 、布基纳法索 41 8分 、尼日尔 41 7分 、刚果 金  40 7分 、乍得 40 1分 。 清华大学环境学院教授、清华大学碳中和研究院院长助理鲁玺解释称，对低收入国家来说，能源可及性、支付性和可持续性是最大的短板 中等收入国家的共性表现是能源清洁度较低 欧洲和北美地区高收入国家主要表现在能源清洁度进一步提升，此外欧洲能源可靠性在将来可能存在一定的问题。  一带一路 国家能源可持续性接近于世界平均水平 报告将全球分为七个地区进行分别讨论。其中，东亚与太平洋地区的能源可持续性得分为67 0，在各地区中排名第4，地区的能源清洁度较低，特别是空气污染物和二氧化碳的排放强度表现较差 东亚与太平洋地区在2011 2020年间能源可持续性上升幅度为6 9 ，主要来自能源可及性 特别是清洁炊事燃料普及 和能源清洁度 可再生能源比例 的提升，而能源可靠性由于化石能源进口比例的上升而出现了一定下降。 北美地区能源可持续性得分 74 6 是各地区中最高的，在能源可及性、能源效率、能源可支付性和能源可靠性4个维度上均为各地区中的最高分，在能源清洁度上，北美在各地区中排名第3 2011 2020年间能源可持续性上升幅度为3 24 ，主要贡献来自能源清洁度和可靠性 页岩气革命带来的能源自给率 的上升。 报告还对 一带一路 国家能源可持续性进行评价。总体来说，接近于世界平均水平，但是 一带一路 国家与OECD 经合组织 发达国家比，在能源可及性、能源清洁度和能源效率上都还有一定的显著差距，主要体现在清洁、炊事燃料普及率、电气化率、可再生能源比例、空气污染物排放强度和能源强度，五项指标上均存在着显著的差距。 从历史趋势来看，2011年到2020年 一带一路 国家可持续性保持增长的趋势，能源可持续性得分从59 7分增长到64 6分，增长幅度达到8 2 。特别是2015年之后我国推出推动共建丝绸之路经济带和21世纪海上丝绸之路的愿景与行动正式发布，对 一带一路 国家能源可持续性的提高有显著的提升作用。 在建议和展望部分，报告提出，要加强能源系统的加速转型与协同发展，关键技术的进步对能源可持续性发展也具有巨大的推动作用，另外强调加强全球和区域合作的重要性。 清华大学副校长杨斌表示，10年来，中国与共建 一带一路 国家、国际组织积极合作，包括建立绿色低碳发展合作机制，截至今年8月，中国已经和30多个国家和国际组织签署国际环保协议，与31个国家共同发起 一带一路 绿色发展伙伴关系倡议。第三届 一带一路 高峰论坛刚刚结束，在这一背景下发布这份报告，能够为政策制定者提供有意义的见解，也能为后续的研究指明一定的方向。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以前8月我国服务贸易继续保持增长态势为题目,在2023-10-11 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以前8月我国服务贸易继续保持增长态势为题目,在2023-10-11 00:00:00日期发布的新闻联播新闻。新闻内容如下:商务部公布的数据显示，今年前8个月，我国服务进出口总额42533 7亿元，同比增长8 。知识密集型服务进出口18139 4亿元，同比增长10 4 ，占服务进出口总额的比重达42 6 。旅行服务持续恢复。1 8月，旅行服务进出口9199 9亿元，同比增长69 5 ，是增长最快的服务贸易领域。"
    },
    {
        "summary": "这是以国际联播快讯为题目,在2023-09-26 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以国际联播快讯为题目,在2023-09-26 00:00:00日期发布的新闻联播新闻。新闻内容如下:拉加德称第三季度欧元区经济进一步疲软欧洲央行行长拉加德25日在欧洲议会经济与货币事务委员会听证会上表示，欧元区经济活动2023年上半年普遍停滞不前，近期指标显示第三季度欧元区经济将进一步疲软。英国伦敦部分地区市政工人举行罢工25日，英国伦敦北部哈林盖和南部萨瑟克的市政工人举行24小时罢工，抗议通胀高企导致生活成本不断上升。这些市政工人还计划在10月2日、9日和16日进行罢工。"
    },
    {
        "summary": "这是以【杭州第19届亚运会】中国队夺得多项团体比赛冠军为题目,在2023-09-26 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以【杭州第19届亚运会】中国队夺得多项团体比赛冠军为题目,在2023-09-26 00:00:00日期发布的新闻联播新闻。新闻内容如下:今天 9月26日 是杭州亚运会开幕后的第三个比赛日，上午进行的射击比赛，两位00后小将盛李豪、黄雨婷搭档，夺得10米气步枪混合团体金牌，这也是黄雨婷在本届亚运会个人获得的第三块金牌。乒乓球女团决赛，中国队3比0击败日本队，成功卫冕冠军。场地自行车女子团体竞速赛中国队以46 376秒破亚洲纪录的成绩夺得冠军。马振昭获得柔道女子78公斤级比赛金牌。昨晚进行的体操项目女子团体决赛，中国体操女队成功卫冕，实现了该项目的亚运会13连冠。击剑赛场，黄芊芊获得了女子花剑个人赛金牌。跆拳道竞技混合团体决赛，中国队夺得冠军。昨晚进行的游泳比赛中，中国队再添四枚金牌。中国香港选手何诗蓓获得女子200米自由泳项目金牌，并创造了新的亚运会记录，这也是中国香港游泳队收获的亚运会历史第一金。"
    },
    {
        "summary": "这是以大型纪录片《通向繁荣之路》今晚播出第六集《和合共生》为题目,在2023-10-16 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以大型纪录片《通向繁荣之路》今晚播出第六集《和合共生》为题目,在2023-10-16 00:00:00日期发布的新闻联播新闻。新闻内容如下:共建 一带一路 十周年大型纪录片 通向繁荣之路 第六集 和合共生 今晚 10月16日 在中央广播电视总台央视综合频道20点档首播，节目聚焦共建 一带一路 十年文明交流互鉴取得的积极进展。十年来，在丝路精神引领下，中国与共建国家携手，广泛开展文化、旅游、媒体、智库等合作，推动文明互学互鉴和文化融合创新，增进不同国家间相互理解、相互尊重、相互信任。以文明交流超越文明隔阂，以文明互鉴超越文明冲突，以文明共存超越文明优越，世界在更加频繁的人文交流中激荡出相知相交、团结共荣的 和合之美 。"
    },
    {
        "summary": "这是以海采：这个假期去哪？看什么？为题目,在2023-10-03 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以海采：这个假期去哪？看什么？为题目,在2023-10-03 00:00:00日期发布的新闻联播新闻。新闻内容如下:海采 这个假期去哪？看什么？ ，继续分享大家旅途中的所见所闻，感受时代发展的日新月异。"
    },
    {
        "summary": "这是以赵乐际会见美国国会参议院多数党领袖一行为题目,在2023-10-09 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以赵乐际会见美国国会参议院多数党领袖一行为题目,在2023-10-09 00:00:00日期发布的新闻联播新闻。新闻内容如下:全国人大常委会委员长赵乐际9日下午在人民大会堂会见美国国会参议院多数党领袖舒默率领的美国国会参议院两党代表团。赵乐际表示，中美关系对两国、对世界都很重要。习近平主席提出的 相互尊重、和平共处、合作共赢 三原则，是发展中美关系的根本遵循。希望美方同中方共同努力，多做增进了解互信与互利合作的事情，增加正能量，消除负面因素，推动中美关系重回健康稳定轨道，造福两国，惠及世界。赵乐际强调，中国全国人大愿同美国国会加强交往，坚持理性、客观、公正原则进行沟通交流，求同存异，促进合作，为推动中美关系健康稳定发展发挥建设性作用。舒默等表示，美方不寻求同中方冲突，愿就双方关心的重大问题同中方开展坦率交流。"
    },
    {
        "summary": "这是以习近平复信美中航空遗产基金会主席和飞虎队老兵为题目,在2023-09-19 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以习近平复信美中航空遗产基金会主席和飞虎队老兵为题目,在2023-09-19 00:00:00日期发布的新闻联播新闻。新闻内容如下:9月12日，国家主席习近平复信美中航空遗产基金会主席格林和飞虎队老兵莫耶、麦克马伦。习近平指出，得知美中航空遗产基金会和飞虎队老兵们长期以来孜孜不倦在中美两国传播飞虎队故事，越来越多美国青少年参与到 飞虎队友谊学校和青少年领袖计划 中来，迄今已有近500名飞虎队老兵和数百名老兵家属到访中国，我感到很高兴，并向你们表达敬意。习近平强调，追忆往昔，中美两国人民在抗击日本法西斯的斗争中同仇敌忾，经受了血与火的考验，结下了深厚友谊。展望未来，中美作为两个大国，对世界的和平、稳定与发展负有更加重要的责任，应该也必须实现相互尊重、和平共处、合作共赢。中美关系的希望在人民，基础在民间，未来在青年。新时期中美关系的健康稳定发展，需要新时期飞虎队员的参与和支持，希望飞虎队精神能够在两国人民之间一代一代传承下去。美中航空遗产基金会成立于1998年，是旨在促进中美航空历史事件研究和纪念的美国民间友好团体。近日，基金会主席格林和飞虎队老兵莫耶、麦克马伦共同致信习近平主席，介绍基金会和飞虎队老兵支持推动中美友好交往的情况，表示将传承和弘扬中美合作的宝贵精神财富。"
    },
    {
        "summary": "这是以券商观点|电力设备行业专题研究：储能行业跟踪报告4-全球电化学储能要点跟踪季报（2023年第3季度）为题目,在2023-10-27 19:56:28日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以券商观点|电力设备行业专题研究：储能行业跟踪报告4-全球电化学储能要点跟踪季报（2023年第3季度）为题目,在2023-10-27 19:56:28日期发布的财经新闻。财经新闻内容如下:10月27日，国海证券发布一篇电力设备行业的研究报告，报告指出，储能行业跟踪报告4 全球电化学储能要点跟踪季报 2023年第3季度 。 报告具体内容如下  国内储能 大储招中标高景气，工商储需求响应政策开启未来潜力空间 大型储能 招中标数量方面，2023Q3国内储能完成招标量7 0GW 15 7GWh，同比 41 83   52 44 。招中标价格方面，9月储能系统中标均价降至1 12元 Wh，较2023年6月均价下降3 69 。投运数量方面，2023年9月国内规划 建设 并网的储能项目总规模达到21 5GW 35 5GWh。 工商业储能 我国已有近30个省 市制定了需求响应相关政策，多个地区开启需求响应市场。2023年10月不少区域已经不是夏季用电高峰，只有山东、浙江、福建、青海仍然执行尖峰电价，全国12个区域峰谷价差超过0 7元 kWh，比较9月份17个区域峰谷价差超过0 7元 kWh，区域范围进一步缩小。 美国储能 Q3大储投运较快增长，但延期状况依存 大型储能 投运数量方面，美国2023Q3投运1MW及以上储能规模为2 58GW，其中7月单月新增1 50GW，创2023年截至目前的最高记录。实际投运低于规划，大储延期状况依存，2023Q1 Q3投运4 38GW，同比 42 04 ，Q4规划投运4 19GW。 户储和工商储 户储方面，2023Q2美国新增户储装机137 8MW，同比 10 5 ，近期下降不影响后续强劲增势。工商储方面，2023Q2美国工商储安装量32 5MW，同比 23 6 ，未来五年累计安装量预测下调28 。 欧洲储能 户储部分市场高景气持续，大储规划项目较多，落地有待观察。 户用储能 德国2023Q3户储安装量为1 13GWh，同比 100 18 。欧洲电价变化趋势稳定，户储能够继续维持高景气。 大型储能 英国方面，2023Q2大型储能投运413MW，电池储能总规模高达2 9GW。德国2023Q3投运大储52 1MWh，工商储34 8MWh，预计Q4是投运规模扩张期。 投资建议 储能行业景气度有望延续，我们维持行业 推荐 评级。 大型储能 国内大储招中标及投运高景气，美国大储延期问题仍较突出，国内大储景气度持续上行有望带来相关企业业绩持续高增。 户用储能 不同国家户储需求可能出现分化，德国、美国、南非等国有望保持高景气，意大利等国仍待观望。受益于光储上游原材料降价，亚非拉户储需求有望加快发展。 工商业储能 受益于碳酸锂降价，我国和美欧等国工商储景气度有望上行。 风险提示 新能源建设规模不及预期 地缘政治摩擦导致国内出口限制风险 电力价格超预期下降等下游收益下行风险 国内企业竞争格局恶化 重点关注公司未来业绩的不确定性。 声明 本文引用第三方机构发布报告信息源，并不保证数据的实时性、准确性和完整性，数据仅供参考，据此交易，风险自担。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以李希对古巴进行正式友好访问为题目,在2023-09-19 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以李希对古巴进行正式友好访问为题目,在2023-09-19 00:00:00日期发布的新闻联播新闻。新闻内容如下:应古巴共产党邀请，中共中央政治局常委、中央纪委书记李希9月16日至18日对古巴进行正式友好访问。在会见古共中央第一书记、国家主席迪亚斯 卡内尔时，李希转达习近平总书记的亲切问候。李希表示，中共二十大后，习近平总书记同你两次会晤，为中古两党两国关系发展指明方向。中方愿同古方落实好两党两国最高领导人重要共识，深入开展治党治国经验交流和各领域务实合作，继续在涉及彼此核心利益问题上相互支持，推动各自党的建设和社会主义事业发展。中方愿同古方推动全球发展倡议、全球安全倡议、全球文明倡议落地落实，推动构建人类命运共同体。迪亚斯 卡内尔请李希转达对习近平总书记的诚挚问候，表示中国坚定同 全球南方 国家站在一起，有力维护了发展中国家共同利益。古方感谢中方对古经济社会发展提供帮助，愿同中国共产党密切友好往来，推进务实合作。古方感谢中方坚定支持古巴人民反对单边封锁制裁的正义斗争，坚定支持习近平总书记提出的重大全球倡议。预祝第三届 一带一路 国际合作高峰论坛圆满成功。在同古共中央政治局委员、中央组织书记莫拉莱斯会谈时，双方同意加强政治互信和战略协作，深化各领域务实合作，加强管党治党、反腐败经验交流与合作。双方还共同见证了中国国家监委和古巴总审计署签署合作谅解备忘录。在看望古巴革命领导人劳尔 卡斯特罗时，李希表示，劳尔同志是中国党和人民的亲密朋友，为两党两国关系发展作出了历史性贡献。面对复杂多变的国际形势，中方愿同古方携手共建中古命运共同体。劳尔深情回忆与中国同志交往经历。表示古方愿借鉴中国发展经验。劳尔还和李希一同参观了菲德尔 卡斯特罗中心。访古期间，李希介绍了在习近平总书记和党中央坚强领导下，中国共产党全面从严治党和反腐败工作情况，指出经过新时代全面从严治党的革命性锻造，中国共产党更加坚强有力，赢得人民群众衷心拥护。古方高度评价中国共产党在党建、反腐败等方面取得显著成效。李希还向何塞 马蒂纪念碑敬献花圈，参观了何塞 马蒂纪念馆和弗兰克 派斯农业信用合作社。"
    },
    {
        "summary": "这是以习近平会见叙利亚总统为题目,在2023-09-22 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以习近平会见叙利亚总统为题目,在2023-09-22 00:00:00日期发布的新闻联播新闻。新闻内容如下:9月22日下午，国家主席习近平在杭州西湖国宾馆会见来华出席第19届亚洲运动会开幕式的叙利亚总统巴沙尔。两国元首共同宣布建立中叙战略伙伴关系。习近平指出，叙利亚是最早同新中国建交的阿拉伯国家之一，也是当年恢复新中国在联合国合法席位提案国之一。建交67年来，中叙关系经受住国际风云变幻考验，两国友谊历久弥坚。中叙建立战略伙伴关系，将成为两国关系史上继往开来的重要里程碑。中方愿同叙方不断充实两国关系内涵，推动中叙战略伙伴关系不断向前发展。习近平强调，中方愿同叙方在涉及彼此核心利益和重大关切问题上继续相互坚定支持，维护两国和广大发展中国家共同利益，维护国际公平正义。中方支持叙利亚反对外来干涉，反对单边霸凌，维护国家独立、主权、领土完整，支持叙利亚开展重建，加强反恐能力建设，以 叙人主导，叙人所有 原则推动政治解决叙利亚问题，改善同其他阿拉伯国家关系，在国际和地区事务中发挥更大作用。中方愿同叙方加强共建 一带一路 合作，加大对叙利亚优质农产品进口，一道落实好全球发展倡议、全球安全倡议、全球文明倡议，为地区和世界和平与发展作出积极贡献。巴沙尔表示，中国通过自身奋斗，走出了一条成功的中国特色社会主义道路。中国在国际事务中始终站在国际公平正义一方，站在国际法和国际人道主义一方，发挥着重要建设性作用。习近平主席提出的共建 一带一路 倡议、全球发展倡议、全球安全倡议、全球文明倡议，目的都是通过合作帮助所有人实现安全和发展，共享和平繁荣的未来，叙方高度赞赏、坚定支持，并将积极参与。叙方衷心祝贺中国取得的伟大成就，感谢中国政府给予叙利亚人民的宝贵支持，坚决反对任何干涉中国内政的行为，愿做中国长期坚定的朋友和伙伴。叙方愿以建立叙中战略伙伴关系为契机，加强双边友好合作，密切在国际和地区事务中的沟通协调。会见后，两国元首共同见证签署共建 一带一路 、经济发展交流、经济技术合作等多项双边合作文件。双方发表 中华人民共和国和阿拉伯叙利亚共和国关于建立战略伙伴关系的联合声明 。蔡奇、丁薛祥、王毅、谌贻琴等参加上述活动。"
    },
    {
        "summary": "这是以吴尊友因胰腺癌去世，这个“癌症之王”该如何预防为题目,在2023-10-27 22:42:53日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以吴尊友因胰腺癌去世，这个“癌症之王”该如何预防为题目,在2023-10-27 22:42:53日期发布的财经新闻。财经新闻内容如下:据多家媒体报道，中国疾病预防控制中心流行病学首席专家吴尊友10月27日12时56分因胰腺癌去世，享年60岁。 北京积水潭医院普外科主任医师高鹏骥曾在接受采访时表示，胰腺癌是消化道常见的恶性肿瘤之一，治疗手段相对有限，即使经过积极治疗，仍有很多患者容易复发、转移，死亡率高，有 癌症之王 的称号。  胰腺癌的一个常见症状是腹痛，早期腹痛一般在上腹部，往往是比较轻微的隐痛，时有时无 另一个常见症状是腹胀，胰腺肿瘤阻塞胰管后，会导致局部张力高，胰液无法进入消化道，易出现消化不良。这些症状不典型，很容易被忽视，或被患者误以为是消化不好。 高鹏骥介绍。 随着疾病的进展，胰腺癌晚期，疼痛会加剧，集中在上腹部或肿瘤对应位置的腰背部，患者往往需要吃止痛药，甚至打止疼针来缓解。胰头位置的肿瘤还会引起胆管的侵犯和压迫，胆汁无法正常向下进入肠道，导致胆道压力增高，患者会出现明显的黄疸，皮肤巩膜变黄、小便颜色加深、大便变白、浑身瘙痒等。另外，胰腺癌患者往往会出现食欲不佳、乏力、消瘦。还有少数患者，癌细胞晚期向腹腔内转移，会出现大量腹水，肚子很胀。  研究发现，胰腺癌的首要致癌因素是吸烟，酒精的摄入、肥胖、长期高脂饮食都是胰腺癌的高危因素。 高鹏骥继续说道，糖尿病患者如果前期血糖控制平稳，近期血糖却突然不好控制了，或者本身没有糖尿病，近期突然血糖升高，这时要警惕是否为新发胰腺癌。另外，慢性胰腺炎、胰管结石患者也是胰腺癌高危人群。 胰腺癌早期症状隐匿，定期筛查十分必要。 肿瘤标记物、腹部超声是筛查胰腺癌的最常用方法。 高鹏骥建议，普通人群在40岁以后，每年做一次体检，包括抽血化验肿瘤标记物筛查，CA199、癌胚抗原以及女性肿瘤筛查中的CA125，这是最常用于筛查胰腺癌的三个指标。腹部超声也能对胰腺进行常规检查。有高危因素的人群，除半年一次的常规检查外，可以每1 2年做一次上腹的增强CT或者增强核磁，对胰腺进行更积极筛查。 胰腺癌患者出现症状就诊时，大多数已失去手术治疗的机会，即使是接受手术切除治疗的患者，5年生存率也不到10 。高鹏骥建议，预防胰腺癌应戒烟、减少酒精摄入、采取低脂高维生素饮食、积极运动、保持良好的心境和充足的睡眠、定期体检，积极筛查。 胰管结石长期存在会引起急性胰腺炎反复发作或导致慢性胰腺炎，也使胰腺癌的发病率增加。胰管结石反复刺激胰管上皮也容易诱发癌变。因此，通过内镜或手术积极治疗胰管结石，有助于预防胰腺炎和胰腺癌的发生。 高鹏骥强调。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以韩正出席第24届亚太电协大会开幕式并致辞为题目,在2023-10-21 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以韩正出席第24届亚太电协大会开幕式并致辞为题目,在2023-10-21 00:00:00日期发布的新闻联播新闻。新闻内容如下:国家副主席韩正20日在福建厦门出席第24届东亚及西太平洋电力工业协会大会开幕式并致辞。韩正表示，面对能源供需格局新变化、国际能源发展新趋势，习近平主席提出 四个革命、一个合作 的能源安全新战略。中共二十大报告确立了到2035年基本实现美丽中国的目标，对推动绿色发展作出全面部署。我们正加快推动经济社会和生态环境协调发展，为世界能源电力转型提供中国方案。韩正指出，能源绿色低碳转型已成为世界各国共识，是不可逆转的时代趋势。中国将秉持人类命运共同体理念，同亚太各国一道，携手推动构建开放共赢的能源电力国际合作新格局。韩正提出三点倡议。一是加强互联合作，推动能源转型。要加强能源电力交流合作，共建能源电力基础设施，促进清洁能源在区域范围内大规模开发利用。二是推进绿色低碳，应对气候变化。要坚定维护以联合国为核心的国际体系，全面有效落实 联合国气候变化框架公约 及其 巴黎协定 ，推动建立公平合理、合作共赢的气候治理体系。三是深化务实合作，推动科技创新。要以更加开放的思维和举措，合作开展新能源和关键技术的研发应用，共同探索新技术、新业态、新模式，为亚太电力科技创新注入强劲动力。本次大会以 绿色低碳 电亮未来 为主题，为各方探讨能源转型、推动绿色发展提供了重要平台。亚太电协18个成员国和地区的政府和企业代表、国际组织代表、专家学者等2700余人参加会议。会议开始前，韩正集体会见中外与会嘉宾，进行了座谈交流。"
    },
    {
        "summary": "这是以习近平对新时代办公厅工作作出重要指示强调 提高政治站位强化政治担当提升政治能力落实政治责任 建设让党放心让人民满意的模范机关 蔡奇出席全国党委和政府秘书长会议并讲话为题目,在2023-09-14 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以习近平对新时代办公厅工作作出重要指示强调 提高政治站位强化政治担当提升政治能力落实政治责任 建设让党放心让人民满意的模范机关 蔡奇出席全国党委和政府秘书长会议并讲话为题目,在2023-09-14 00:00:00日期发布的新闻联播新闻。新闻内容如下:中共中央总书记、国家主席、中央军委主席习近平近日对新时代办公厅工作作出重要指示指出，党委和政府办公厅在党和国家治理体系中居于特殊重要地位、肩负重要职责使命。党的十九大以来，全国党委和政府办公厅围绕中心、服务大局，有效发挥统筹协调、参谋助手、督促检查、服务保障等职能作用，扎实推动党中央决策部署贯彻落实，经受了许多大战考验，为推动党和国家事业发展作出了重要贡献。习近平强调，踏上新征程，党委和政府办公厅应有新担当新作为新气象。要提高政治站位，坚持以新时代中国特色社会主义思想为指导，胸怀 国之大者 ，深化政治机关建设，坚定维护党中央集中统一领导，始终在思想上政治上行动上同党中央保持高度一致。要强化政治担当，紧紧围绕全面贯彻党的二十大精神，加强统筹协调和督促检查，形成强大合力，力戒形式主义，推动党中央决策部署落地见效。要提升政治能力，坚持守正创新，更好发挥党委和政府参谋助手的重要作用。要落实政治责任，坚定不移推进全面从严治党，打造忠诚干净担当的高素质专业化干部队伍，建设让党放心、让人民满意的模范机关，为全面推进强国建设、民族复兴伟业作出新的更大贡献。全国党委和政府秘书长会议9月13日至14日在京召开。中共中央政治局常委、中央办公厅主任蔡奇出席会议，传达习近平重要指示并讲话。会议指出，习近平总书记的重要指示，充分肯定党的十九大以来党委和政府办公厅的工作，对全面贯彻落实党的二十大精神、进一步提高办公厅工作的能力水平提出明确要求，具有很强的政治性、指导性和针对性，为做好新征程上办公厅工作指明了方向。我们要深入学习领会、认真贯彻落实。会议强调，习近平总书记关于办公厅工作的重要讲话和指示批示，系统回答了新时代办公厅的政治要求、职责定位、主要任务、工作标准、队伍建设等一系列重要问题，是新时代新征程做好 三服务 工作的根本遵循，我们一定要把习近平总书记的重要讲话和指示批示精神落实到办公厅工作全过程各方面。要进一步深刻领悟 两个确立 的决定性意义，带头做到 两个维护 ，紧扣党的二十大确定的目标任务，强化政治担当，切实提高政治把关能力，更好履行抓落实的基本职能，全力推动党中央决策部署落地见效。要适应新形势新任务，全面提高 三服务 工作能力水平，着力加强统筹协调，着力当好参谋助手，着力确保政令传输安全畅通，着力筑牢保密防线，着力做好服务保障。要落实政治责任，以更高标准、更严要求、更实措施加强办公厅自身建设，努力在各级党政机关中走在最前列、当好 排头兵 ，建设让党放心、让人民满意的模范机关。国务委员兼国务院秘书长吴政隆作总结讲话。会议总结交流了党的十九大以来办公厅工作，深入分析办公厅系统面临的新任务新要求，研究了 三服务 工作存在的重点问题，就近期重点工作进行了具体部署。"
    },
    {
        "summary": "这是以2023奇安信代理商大会：新战略、新政策、新平台 坚定渠道战略十年不动摇为题目,在2023-10-27 18:36:33日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以2023奇安信代理商大会：新战略、新政策、新平台 坚定渠道战略十年不动摇为题目,在2023-10-27 18:36:33日期发布的财经新闻。财经新闻内容如下:10月26日 27日，以 并肩新征程迈向新胜利 为主题的2023奇安信代理商大会在嘉兴举行。奇安信集团董事长齐向东，总裁吴云坤，副总裁、渠道CBG总经理何新飞等公司高管与来自全国的代理商代表出席本次大会。 大会发布了奇安信2023渠道新战略、新政策、新平台，以及数字化平台、面向渠道代理商的全新产品和方案。齐向东表示  渠道是覆盖中小企业市场的重要一环，将加速奇安信覆盖网络安全千亿市场。   image address    e thsi cn img db67c80f38c3616b   01 发展新战略   image address    e thsi cn img 383b037fe3d258fa   坚持渠道战略十年不动摇加速成为全球第一的网络安全企业  网安产业是值得深耕十年以上的产业。 齐向东表示，世界加速迈入数智时代，数字化、智能化潮流不可阻挡，无论是立足国内还是面向世界，网络安全防护需求无处不在，网安产业也将成为保障国泰民安的支柱型企业。在数据安全需求引爆、关基保护需求迫切、顶层设计完善、信创行业渗透、个性化建设需求井喷5大驱动力推动下，网安产业将在未来十年成指数级增长。 网络安全行业门槛高，具有 强者恒强 的特点。他强调，奇安信在加速成为全球第一网络安全企业的发展过程中，需要抓住 渠道战略十年不动摇  用技术实力持续提效  加速 出海 实现国际化 这三个关键。其中，渠道是奇安信实现高质量发展的重要增长极。 经过多年实践，奇安信已积累了大量网络安全头部客户的安全防护经验，将产生大规模复制效应。未来，奇安信要自上而下大力推动渠道发展，用高水平的安全技术能力为中小客户赋能。 对此，齐向东提出了三个 不动摇   一是坚定 三足鼎立 不动摇，军团、政企、渠道三大CBG齐头并进，加速覆盖千亿市场  二是坚定 阵地战 打法不动摇，确保渠道结构稳定、保障十三个渠道分区地位不动摇  三是坚定服务渠道的立场不动摇，给方法、造工具、搭桥梁，不断创新对渠道的支持和赋能方式。 02 六个自主创新  image address    e thsi cn img 383b037fe3d258fa   打造全新渠道合作环境 为了更好聚焦代理商，2023年，奇安信集团重新梳理了渠道战略体系，通过成立渠道CBG、渠道战略发展顾问委员会为渠道建设提供保障，建设 江河平台 为代理商提供新的合作平台，打造 两师一专 赋能体系培育人才，渠道方案推动与模式引领、渠道商共享与推送商机等九大战略，全面推进渠道CBG变革，为渠道业务高速发展提供强硬支撑。  image address    e thsi cn img d71fbb4a7d7fc9b5   奇安信集团副总裁、渠道CBG总经理何新飞介绍，以 江河 数字化平台为入口，渠道商可以实现自主签约、自主报备、自主报价、自主授权、自主下单，并通过 双十一打 驱动的产品、方案、模式与服务体系，为渠道商实现自主赋能，通过 六个自主 建立干净、透明、高效的渠道合作环境，赋能渠道业务开展，实现渠道生态共赢。 03 送方案、送线索、送人才、送能力  image address    e thsi cn img 383b037fe3d258fa   共筑渠道生态 奇安信集团副总裁张卓分享了集团战略市场部如何为渠道商提供市场数据、合作拓客、完善方案等能力支持 奇安信集团副总裁刘敬群详细介绍了如何从 送生意、送人、送能力 三个方面赋能合作伙伴，全方面提升渠道商的服务能力。 作为 六个创新 的重要支撑平台，江河数字化平台2 0版本正式发布，提高渠道合作的运营效率和管理质量，为打造干净、透明、高效的渠道合作生态提供支撑 全国网络安全方案验证及产品体验中心启动，全面呈现奇安信集团渠道CBG提出的以十大问题驱动的十大场景方案，和配套的十二款渠道产品，让渠道商和客户直面真实的网络安全场景，实现渠道客户 零事故 的安全目标。 奇安信零信任网络访问 ZTNA 综合网关、安全代理网关SWG4 0、远程渗透测试服务及平台三款新产品同步发布，为渠道商切实解决客户安全需求提供支持。  image address    e thsi cn img 1bd159c114629045    image address    e thsi cn img d1282afb138425d6    做全球第一的网络安全公司是我们的愿景。未来十年，我们给代理商的承诺是 共同第一 ，这也是我们的目标。 何新飞表示，在渠道商的所处行业、所处地市区域里做到第一，是渠道CBG和代理商的承诺。  image address    e thsi cn img 8185da3a86f245b1   关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以（走进中小企业）安徽中小企业借力工业互联网转型升级为题目,在2023-10-27 21:28:03日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以（走进中小企业）安徽中小企业借力工业互联网转型升级为题目,在2023-10-27 21:28:03日期发布的财经新闻。财经新闻内容如下: image address    comment 10jqka com cn sourcepic 12 0MK7qsnn png  合肥10月27日电题 安徽中小企业借力工业互联网转型升级  image address    comment 10jqka com cn sourcepic 12 0MK7qsnn png  记者胡锐、戴威 走进技锋精密刀具 马鞍山 有限公司，机器轰隆作响，工人正埋头操作，一派赶订单、抓生产的繁忙景象。车间里同时运转着的，还有一个看不见的数据采集系统。它正监控每一台机器的状态，并将设备运行情况、产品加工时间等数据，实时推送到管理人员的手机小程序上。  以前设备运行情况对我们而言是一个 黑箱 ，我们只能根据终端产品的状况进行评估，现在一切都变得透明了。 公司副总经理杨飞说，现在可以根据数据调节生产，大大提高了生产效率。 制造业高质量发展，离不开企业数字化转型。作为一家中小企业，技锋刀具数字化转型之路搭上了工业互联网的东风。 我们使用的数据采集系统和小程序，来自羚羊工业互联网平台。 杨飞说。 深入推进工业互联网，是安徽赋能制造业升级增效的核心路径。安徽省提出，实施工业互联网平台培育工程，加快培育一批 双跨 型、行业型、区域型、专业型等不同类型的工业互联网平台，打造工业互联网平台服务体系。 总部位于安徽的羚羊工业互联网平台于2021年正式上线，其基于AI和大数据实现海量供需高效对接，帮助企业找到解决方案。 我们致力于让资金、技术相对薄弱的中小企业，也能赶上数字化转型浪潮。 羚羊工业互联网股份有限公司副总裁金晖说。 作为 双跨 型工业互联网平台， 羚羊 平台聚焦企业 研产供销服管 各类场景，集成了工业大模型、数字化软件服务包、企业大脑、羚羊科产等多项服务 致力于提供中小企业 用得起、用得好 的数字化解决方案。 截至目前，羚羊工业互联网平台已上线软件应用0 54万个，总用户数68 7万，服务中小企业370 6万次。 据安徽省经济和信息化厅最新数据，安徽已累计培育各类工业互联网平台156个，初步形成以 双跨 平台为引领、区域平台横向覆盖、行业平台纵向链接的平台赋能体系。 除 羚羊 这类 双跨 型工业互联网平台外，一些区域型工业互联网服务平台，也在赋能中小企业数字化转型升级。 位于芜湖市南陵县的芜湖巨轩金属科技有限公司主要从事汽车零部件及配件制造。随着经营规模扩大，对于数据管理、进度把控的要求越来越高，传统的管理模式已不能适应企业发展需要。  为实现智能化管理，我们决心进行数字化转型。 巨轩金属负责人左红卫说。 芜湖市工业互联网综合服务平台让企业眼前一亮。该平台是由芜湖市政府出资建设的区域型工业互联网服务平台，服务的主要对象就是中小企业。 从原材料采购、寻源服务到询价服务，平台为企业提供全流程的采购数字化服务，快速匹配到优质供应商，大幅提升企业寻源效率，降低采购成本。  自入驻工业互联网综合服务平台以来，我们产品不良率与去年同期相比下降8个百分点，有效降低生产成本11个百分点。 左红卫说。 完  关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以赵乐际主持召开十四届全国人大常委会第十三次委员长会议 决定十四届全国人大常委会第六次会议10月20日至24日在京举行为题目,在2023-10-13 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以赵乐际主持召开十四届全国人大常委会第十三次委员长会议 决定十四届全国人大常委会第六次会议10月20日至24日在京举行为题目,在2023-10-13 00:00:00日期发布的新闻联播新闻。新闻内容如下:十四届全国人大常委会第十三次委员长会议13日上午在京举行。赵乐际委员长主持。会议决定，十四届全国人大常委会第六次会议10月20日至24日在京举行。委员长会议建议，十四届全国人大常委会第六次会议审议海洋环境保护法修订草案、爱国主义教育法草案、粮食安全保障法草案、慈善法修订草案 审议委员长会议关于提请审议国务院组织法修订草案的议案 审议国务院关于提请审议保守国家秘密法修订草案的议案、关于提请审议传染病防治法修订草案的议案、关于提请审议关税法草案的议案、关于提请审议文物保护法修订草案的议案、关于提请审议授权提前下达部分新增地方政府债务限额的议案 审议国务院关于提请审议批准中国和哥伦比亚移管被判刑人条约、中国和毛里求斯引渡条约、 联合国打击跨国有组织犯罪公约关于打击非法制造和贩运枪支及其零部件和弹药的补充议定书  亚洲相互协作与信任措施会议秘书处及其人员、成员国代表特权与豁免公约 的4个议案和关于提请审议加入国际航标组织公约的议案。委员长会议建议的常委会第六次会议议程还有 审议国务院关于金融工作情况的报告、关于2022年度国有资产管理情况的综合报告和关于2022年度金融企业国有资产管理情况的专项报告、关于考试招生制度改革情况的报告、关于打击生态环境和资源保护领域犯罪工作情况的报告 审议最高人民法院关于人民法院环境资源审判工作情况的报告 审议最高人民检察院关于人民检察院生态环境和资源保护检察工作情况的报告 审议全国人大常委会执法检查组关于检查科学技术进步法实施情况的报告、关于检查湿地保护法实施情况的报告 审议全国人大监察司法委、财经委、环资委、社会建设委分别提出的关于十四届全国人大一次会议主席团交付审议的代表提出的议案审议结果的报告 审议有关任免案等。全国人大常委会秘书长刘奇就常委会第六次会议议程草案和日程安排作了汇报。全国人大常委会有关副秘书长，全国人大有关专门委员会、常委会有关工作委员会负责人就常委会第六次会议有关议题等作了汇报。"
    },
    {
        "summary": "这是以交通出行迎来客流高峰 多举措确保旅客安全便捷为题目,在2023-09-29 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以交通出行迎来客流高峰 多举措确保旅客安全便捷为题目,在2023-09-29 00:00:00日期发布的新闻联播新闻。新闻内容如下:中秋国庆假期首日，交通出行迎来客流高峰。交通部门积极采取措施，确保旅客安全便捷出行，各地交通运输平稳有序。记者从交通运输部了解到，中秋国庆假期首日，全国铁路、公路、水路、民航预计发送旅客总量6320 5万人次，环比增长20 1 ，比2022年同期增长53 2 。全国铁路今天 9月29日 迎来中秋国庆假期客流最高峰，增开旅客列车1841列。铁路部门优化服务举措，加强设备保障，确保假期客运安全。民航方面，各航空公司继续增加运力，全天预计保障航班17599班。一些旅游热门城市机场在重点客源地城市航线，增加宽体机投放，满足游客出行需求。公路方面，今天以中短途出行为主，在重点高速公路服务区通过增加人员引导，加速车辆的分流。今天，全国水路预计发送旅客81万人次，比2022年同期增长48 2 。目前，琼州海峡两岸均已实行预约过海制度，有过海需求的司机、旅客需提前预约购票。"
    },
    {
        "summary": "这是以北京长峰医院重大火灾事故调查报告公布为题目,在2023-10-25 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以北京长峰医院重大火灾事故调查报告公布为题目,在2023-10-25 00:00:00日期发布的新闻联播新闻。新闻内容如下:2023年4月18日12时50分，北京市丰台区靛厂新村291号北京长峰医院发生重大火灾事故，造成29人死亡、42人受伤，直接经济损失3831 82万元。日前，国务院常务会议审议通过了北京丰台长峰医院 4 18 重大火灾事故调查报告。经国务院事故调查组调查认定，这是一起因事发医院违法违规实施改造工程、施工安全管理不力、日常管理混乱、火灾隐患长期存在，施工单位违规作业、现场安全管理缺失，加之应急处置不力，地方党委政府和有关部门职责不落实而导致的重大生产安全责任事故。事故发生后，党中央、国务院高度重视。习近平总书记立即作出重要指示，要求全力救治受伤人员，妥善做好遇难者善后和家属安抚工作，并尽快查明火灾事故原因，依法严肃追究责任。4月21日，北京市人民政府成立事故调查组开展调查工作，国务院安委会对该起事故查处实行挂牌督办。鉴于该起事故性质严重、影响恶劣，依据有关法律法规规定，经国务院批准，成立由应急管理部牵头，公安部、住房城乡建设部、国家卫生健康委、国家消防救援局、全国总工会和北京市人民政府参加的国务院北京丰台长峰医院 4 18 火灾事故调查组，在北京市前期工作基础上，对该起事故进行提格调查。事故调查组查明，事故直接原因是北京长峰医院改造工程施工现场，施工单位违规进行自流平地面施工和门框安装切割交叉作业，环氧树脂底涂材料中的易燃易爆成分挥发、形成爆炸性气体混合物，遇角磨机切割金属净化板产生的火花发生爆燃 引燃现场附近可燃物，产生的明火及高温烟气引燃楼内木质装修材料，部分防火分隔未发挥作用，固定消防设施失效，致使火势扩大、大量烟气蔓延 加之初期处置不力，未能有效组织高楼层患者疏散转移，造成重大人员伤亡。调查查清事故暴露的主要问题是医院主体责任严重不落实，施工单位违规动火交叉作业，地方党委政府防范化解重大风险意识薄弱，医疗卫生机构行政审批和安全管理短板明显，建设工程安全监督管理存在漏洞，消防安全风险防控网不严密等。事故调查组按规定将调查中发现的地方党委政府及有关部门公职人员履职方面存在的问题等线索及相关材料，移交中央纪委国家监委追责问责审查调查组。"
    },
    {
        "summary": "这是以习近平在中共中央政治局第八次集体学习时强调 积极参与世界贸易组织改革 提高驾驭高水平对外开放能力为题目,在2023-09-27 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以习近平在中共中央政治局第八次集体学习时强调 积极参与世界贸易组织改革 提高驾驭高水平对外开放能力为题目,在2023-09-27 00:00:00日期发布的新闻联播新闻。新闻内容如下:中共中央政治局9月27日下午就世界贸易组织规则与世界贸易组织改革进行第八次集体学习。中共中央总书记习近平在主持学习时强调，世界贸易组织是多边主义的重要支柱，是全球经济治理的重要舞台。对世界贸易组织进行必要改革是普遍共识、大势所趋。我们要从更好统筹国内国际两个大局、更好统筹发展和安全的高度，深刻认识参与世界贸易组织改革的重要性和紧迫性，以更加积极的历史担当和创造精神，全面参与世界贸易组织改革和国际经贸规则调整，以高水平对外开放促进深层次改革、高质量发展。商务部研究院院长、研究员顾学明就这个问题进行讲解，提出工作建议。中央政治局的同志认真听取了讲解，并进行了讨论。习近平在听取讲解和讨论后发表了重要讲话。他指出，加入世界贸易组织是我国对外开放的里程碑。短短20余年间，我国货物贸易总额增长了11倍，成为全球第一货物贸易大国、140多个国家和地区的主要贸易伙伴，对全球经济增长的年均贡献率近30 。我国同世界贸易组织的关系发生了历史性变化，从国际经贸规则的被动接受者和主动接轨者，逐步成长为重要参与者。事实表明，我国加入世界贸易组织不仅加快了自身发展，也惠及全球，这个重大决策是完全正确的。习近平强调，参与世界贸易组织改革，要坚定维护以世界贸易组织为核心的多边贸易体制权威性和有效性，积极推动恢复世界贸易组织争端解决机制正常运转。要坚定站在历史正确一边，坚持经济全球化大方向，旗帜鲜明主张自由贸易和真正的多边主义，反对单边主义、保护主义，反对将经贸问题政治化、武器化、泛安全化，推动建设开放型世界经济。要秉持人类命运共同体理念，完善细化全面深入参与世界贸易组织改革的中国方案。坚决维护包括我国在内的广大发展中国家的合法权益。习近平指出，以开放促改革、促发展是我国现代化建设不断取得新成就的重要法宝。今年是改革开放45周年，要继续做好自身改革这篇大文章，既扩大开放之门，又将改革之路走稳。要更加主动对接高标准国际经贸规则，稳步扩大规则、规制、管理、标准等制度型开放，加快打造对外开放新高地，建设更高水平开放型经济新体制，加快构建新发展格局。要积极营造市场化、法治化、国际化一流营商环境，以推动加入 全面与进步跨太平洋伙伴关系协定 和 数字经济伙伴关系协定 为契机，进一步激发进口潜力、放宽市场准入、推动多边和双边合作深入发展，增强对外资的吸引力。要加快建设贸易强国，升级货物贸易，创新服务贸易，发展数字贸易，以数字化绿色化为方向，进一步提升国际分工地位，向全球价值链中高端迈进。同时，要注意维护国家经济安全。习近平强调，要练就驾驭高水平对外开放的过硬本领。大兴调查研究，总结用好我国开放发展的成功经验，加强对开放工作的战略性、系统性、前瞻性谋划，把国际经贸领域的新情况新问题摸准吃透，做到心中有数、手中有策、行动有力。提高运用国际规则维护我国发展权益能力，加快打造一支政治过硬、本领高强、作风优良的高水平专业化对外开放工作队伍。统筹开放与安全，在斗争中维护安全、增进权益，谋求合作、争取共赢。"
    },
    {
        "summary": "这是以国内联播快讯为题目,在2023-09-12 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以国内联播快讯为题目,在2023-09-12 00:00:00日期发布的新闻联播新闻。新闻内容如下:8月我国汽车出口超40万辆 同比增长32 1 来自中国汽车工业协会的消息，8月份，我国汽车工业多项经济指标继续保持增长，新能源汽车产销量分别完成84 3万辆和84 6万辆，同比分别增长22 和27 。此外，在出口方面，8月份，汽车出口40 8万辆，同比增长32 1 。中秋国庆假期铁路运输车票明起发售记者今天 9月12日 从国铁集团获悉，中秋、国庆假期铁路运输火车票明天起开始发售。2023年中秋、国庆假期铁路运输自9月27日开始，至10月8日结束，其间全国铁路预计发送旅客1 9亿人次。中国电视艺术家协会选出新一届领导机构中国电视艺术家协会第七次全国代表大会今天 9月12日 在北京闭幕，大会选举产生了新一届理事会、主席团，阎晓明当选为中国电视艺术家协会主席。首届长江文明论坛在重庆举行首届长江文明论坛今天 9月12日 在重庆举行，来自中国社会科学院和长江沿线省 区、市 高校、文博机构等的专家学者，围绕长江文化传承发展展开交流，推动进一步讲好 长江故事 ，增强长江文明的传播力、影响力。第20届中国 东盟博览会进境展品已全部运抵南宁今天 9月12日 ，随着最新一批进境展品运抵广西南宁，第20届中国 东盟博览会的进境展品均已运达。今年的进境展品共计约15万件，展品数量同比增长3倍以上。"
    },
    {
        "summary": "这是以“走万企 提信心 优服务”活动稳步开展为题目,在2023-10-27 21:52:28日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以“走万企 提信心 优服务”活动稳步开展为题目,在2023-10-27 21:52:28日期发布的财经新闻。财经新闻内容如下: image address    comment 10jqka com cn sourcepic 12 1tDWpM34 png  讯 记者 赵白执南 金融监管总局网站10月27日消息，金融监管总局联合工业和信息化部、商务部开展 走万企 提信心 优服务 活动，引导金融机构主动走访对接中小微企业，包括创新型中小企业、重点产业链上下游中小企业、中小微外贸企业等，主动了解企业金融需求，按照市场化原则予以支持。活动开展以来，各地已将289 1万户中小微企业纳入对接范围，金融机构合计对接170 7万户次。活动期间，银行机构已向43 1万户中小微企业新发放3 9万亿元贷款，出口信保公司已向4 7万户中小微外贸企业提供保险服务，新增保险保障金额532亿美元。 活动期间，金融监管总局各级派出机构积极联动当地工信、商务主管部门，建立工作对接机制，多渠道梳理、核实、完善企业信息，合理确定走访对接银行。组织编制普惠金融、科创金融等产品手册，通过线上线下 300959 平台宣传推广，畅通中小微企业知悉和申办渠道。各地金融机构主动走访对接企业，了解金融需求，根据不同行业、不同成长阶段特点，提供针对性金融支持。许多金融机构安排专项营销费用，加强对分支机构开展走访对接的激励。多个地区建立中小微企业贷款风险分担补偿机制，实施贷款贴息，发挥政府性融资担保机构作用，对相关中小微企业信贷风险予以分担补偿。  走万企 提信心 优服务 活动是金融监管总局 金融消费者权益保护教育宣传月 的 为民办实事 专项行动之一，将持续到2023年底。金融监管总局将以此次活动为契机，指导金融机构进一步强化主动服务意识，认真听取企业意见建议，优化金融产品和服务流程，提升金融服务效率，不断提高中小微企业金融服务获得感和满意度。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以李强对做好技能人才工作作出重要批示为题目,在2023-09-16 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以李强对做好技能人才工作作出重要批示为题目,在2023-09-16 00:00:00日期发布的新闻联播新闻。新闻内容如下:中华人民共和国第二届职业技能大赛9月16日在天津开幕。中共中央政治局常委、国务院总理李强日前对做好技能人才工作作出重要批示。批示指出 技能人才是实施人才强国战略、就业优先战略和创新驱动发展战略的宝贵资源。举办全国职业技能大赛，为广大技能人才搭建展示技能、切磋技艺的平台，有利于促进形成技能就业、技能成才、技能报国的时代新风。各地区、各部门要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神和习近平总书记重要指示要求，按照党中央决策部署，扎实做好技能人才工作，加快发展技工教育，健全终身职业技能培训制度，完善中国特色职业技能竞赛体系，拓宽发展通道，提升待遇水平，在全社会大力弘扬劳模精神、劳动精神、工匠精神，努力造就一支规模宏大、结构合理、素质优良的技能劳动者队伍，为推动高质量发展、全面建设社会主义现代化国家贡献力量。国务委员谌贻琴出席开幕式宣布开幕，并调研技能人才工作。"
    },
    {
        "summary": "这是以教育部：开展中小学生网络沉迷防治，督促各地各校严格落实学生手机管理要求为题目,在2023-10-27 19:08:42日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以教育部：开展中小学生网络沉迷防治，督促各地各校严格落实学生手机管理要求为题目,在2023-10-27 19:08:42日期发布的财经新闻。财经新闻内容如下: image address    comment 10jqka com cn sourcepic 12 MjHKwLzNvq28w7GotcAtsay png  记者李莎 北京报道 10月24日，中国政府网发布 未成年人网络保护条例  后简称  条例   ，这是我国的第一部专门性的未成年人网络保护综合立法，将于2024年1月1日起正式施行。 10月27日，国新办举行国务院政策例行吹风会，介绍 条例 有关情况。教育部基础教育司负责人游森在吹风会上介绍，教育部将根据 条例 要求，认真履行职能职责，做好以下几个方面的工作。 一是进一步加强未成年人网络素养教育。教育部将进一步指导督促各地各校全面落实 中共中央 国务院关于深化教育教学改革全面提高义务教育质量的意见  中小学德育工作指南 等文件要求，将网络素养教育纳入学校素质教育内容，会同有关部门研究制定未成年人网络素养测评指标。立足课堂育人主渠道，落实中小学思政 道德与法治 、信息技术等课程要求，推动网络素养与相关课程有机融合。继续开展 网络文明进校园 等教育活动，发挥学校法治副校长作用，引导学生树立文明网络意识，养成依法上网的好习惯。 二是提升网络安全风险的防范能力。教育部会同有关部门开展国家网络安全宣传周、全国网信普法进校园等活动，指导各地以预防网络沉迷、防诈骗等为重点，对中小学生有针对性地开展网络安全专题教育。利用国家中小学智慧教育平台 网络安全 专栏，不断丰富网络安全教育线上资源，着力提升中小学生网络安全意识，增强风险防范能力。 三是开展中小学生网络沉迷防治。教育部指导督促各地各校从严从细抓好教育部办公厅等六部门 关于进一步加强预防中小学生沉迷网络游戏管理工作的通知 的各项工作落实。重视学生手机等电子产品的管理，督促各地各校严格落实学生手机 有限进入校园、严禁进入课堂 的相关管理要求。指导各地各校持续巩固 双减 工作，提高课后服务水平，加强各类学生艺术、体育、科技社团建设，组织开展多种形式的劳动和社会实践活动，深入开展青少年读书行动，组织开展适宜中小学生的研学实践活动，引导中小学生更多亲近社会和自然，培养学生积极向上的心理品格和健全人格。 四是形成网络环境综合治理合力。强化家校协同育人，指导各地落实 家庭教育促进法  教育部等十三部门关于健全学校家庭社会协同育人机制的意见 ，完善家庭教育工作机制，帮助家长提高自身网络素养，掌握科学的家庭教育理念，构建家校协同育人的良好格局。继续会同有关部门开展各类互联网领域的专项治理工作，努力营造有利于未成年人健康成长的网络环境。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以李强会见英国首相为题目,在2023-09-10 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以李强会见英国首相为题目,在2023-09-10 00:00:00日期发布的新闻联播新闻。新闻内容如下:当地时间9月10日上午，国务院总理李强在新德里出席二十国集团领导人峰会期间会见英国首相苏纳克。李强表示，中英同为世界主要经济体，两国经济你中有我、我中有你，双方联系日益紧密，我们要以稳定互惠的中英关系更好造福两国和世界。中方愿与英方一道努力，坚持相互尊重，平等相待，客观看待彼此发展，增进理解互信，推动中英关系行稳致远。李强指出，双方应当坚持开放合作，维护和扩大共同利益。中英都是自由贸易的倡导者、践行者、受益者，应共同反对将经贸合作泛政治化、泛安全化，推动构建开放型世界经济，维护以世贸组织为核心的多边贸易体制，确保全球产业链供应链稳定畅通。双方应当妥善处理分歧问题，秉持包容互鉴精神，尊重对方的核心利益和重大关切。中方欢迎英方继续拓展对华务实合作，愿同英方深化贸易、投资、绿色发展、人文科技等领域合作，共同支持和促进全球可持续发展。苏纳克表示，英国尊重中国的历史文化，重视中国在国际体系中发挥的重要作用。英方愿同中方进行建设性、坦诚对话，加强经贸、科技等领域务实合作，妥善处理分歧，共同应对气候变化等全球性挑战，构建稳定和互惠的英中关系。吴政隆等参加会见。"
    },
    {
        "summary": "这是以增强公共充电保障能力 提升新能源汽车出行体验为题目,在2023-10-04 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以增强公共充电保障能力 提升新能源汽车出行体验为题目,在2023-10-04 00:00:00日期发布的新闻联播新闻。新闻内容如下:中秋国庆假期过半了，民众出行的热度不减，其中，驾乘新能源汽车出行的人数不断增加，为了保障百姓有更好的出行体验，我国持续优化配套服务，提升公共充电保障能力。节日期间，记者在全国多个高速公路服务区看到，来充电的新能源汽车络绎不绝。来自国家电网智慧车联网平台数据显示，中秋国庆假期前四天，全国高速公路服务区新能源汽车充电量达到1904万千瓦时，创历史新高。对此，各地采取多种灵活举措，保障百姓充电需求。在江苏，单体充电桩功率最大的充电站，国庆节前在南京机场高速路段上线，它可以同时保障120台电动汽车充电。今年以来，江苏省高速公路服务区、机场等主要出行干道枢纽新建281个充电桩，充电能力比去年同期提升近一倍。在山东济南服务区，京台高速途经山东省最大的服务区，为应对国庆充电高峰，这里配置了一座拥有6台直流充电桩的移动应急充电舱，单枪的最大输出功率达到180千瓦，一座充电舱一天可满足216台电动汽车的充电需求。今年以来，我国加大了充电桩的建设力度，目前全国九成左右的高速公路服务区都已经覆盖充电桩，国内高速公路服务区充电基础设施比去年增加近25 。"
    },
    {
        "summary": "这是以今年前三季度我国货物贸易进出口总值30.8万亿元为题目,在2023-10-13 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以今年前三季度我国货物贸易进出口总值30.8万亿元为题目,在2023-10-13 00:00:00日期发布的新闻联播新闻。新闻内容如下:国务院新闻办公室今天 10月13日 召开新闻发布会，海关总署相关负责人介绍了今年前三季度我国外贸进出口情况。据海关统计，今年前三季度，我国进出口总值30 8万亿元，受国际经济复苏乏力的影响，同比微降0 2 。但进入8、9月份，我国进出口环比出现明显抬升趋势，其中，8月环比增长3 8 ，9月环比增长4 3 ，走势良好，展现出我国外贸强大的韧性和综合竞争力。据统计，今年前三季度，我国机电产品出口同比增长3 3 ，锂电池、电动载人汽车、太阳能电池等 新三样 产品出口值连续14个季度保持两位数增长。我国对共建 一带一路 国家进出口14 32万亿元，同比增长3 1 ，占进出口总值的比重提高至46 5 。"
    },
    {
        "summary": "这是以【共建“一带一路”·权威访谈】深化区位优势 江苏打造双向开放枢纽为题目,在2023-10-07 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以【共建“一带一路”·权威访谈】深化区位优势 江苏打造双向开放枢纽为题目,在2023-10-07 00:00:00日期发布的新闻联播新闻。新闻内容如下:处于丝绸之路经济带和 21世纪海上丝绸之路 交汇点上的江苏省充分发挥区位优势，推动向东开放和向西开放双向互济，深度融入共建 一带一路 。新征程上，江苏如何更高水平推动对外开放？今天 10月7日 的 共建 一带一路  权威访谈 来看总台记者对江苏省委常委、常务副省长马欣的专访。近日 10月5日 ，一列满载货物的中欧班列从连云港启程，前往哈萨克斯坦。今年以来，这里平均每天到发中欧班列2 3列，长三角中欧班列集结中心作用日益凸显。 一带一路 倡议提出十年来，拥江达海的江苏省深化陆海统筹，江海联动。建成亿吨大港10个，开通国际集装箱航线89条。中欧班列累计开通线路24条，覆盖欧亚近80个城市。深化产能合作，扩大经贸往来。十年间，江苏对共建 一带一路 合作伙伴进出口年均增长7 2 。合作园区建设大力推进，搭建中国 中东欧国家技术转移中心等一批国际产能合作平台。不久前，江苏经贸团前往乌兹别克斯坦、阿联酋、沙特等国，与当地政企对接交流，进一步提速合作区建设，并在能源、交通等领域达成30多项合作意向。站在新起点，江苏将深入实施 五大计划 专项行动，从拓展国际综合交通体系、深化国际产能合作、促进丝路贸易、提升重点合作园区、塑造人文交流品牌等五个方面，全方位、多层次与共建国家开展合作与交流，对标对表高标准国际经贸规则，形成制度型开放新优势。"
    },
    {
        "summary": "这是以李强主持召开国务院常务会议为题目,在2023-09-20 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以李强主持召开国务院常务会议为题目,在2023-09-20 00:00:00日期发布的新闻联播新闻。新闻内容如下:国务院总理李强9月20日主持召开国务院常务会议，研究加快推进新型工业化有关工作，审议通过 清理拖欠企业账款专项行动方案 ，听取推动经济持续回升向好督查调研情况汇报，审议通过 未成年人网络保护条例 草案  。会议强调，要深入学习贯彻习近平总书记关于推进新型工业化的重要论述，深刻分析把握国内外形势变化和我国新型工业化的阶段性特征，扎实做好各项重点工作，全面提高工业发展质量、效益和国际竞争力。要坚持推动传统产业改造升级和培育壮大战略性新兴产业两手抓，加快发展先进制造业，协同推进数字产业化和产业数字化，着力补齐短板、拉长长板、锻造新板。要坚持深化改革、扩大开放，充分调动各类经营主体积极性，发挥全国统一大市场支撑作用，以主体功能区战略引领产业合理布局，用好国内国际两个市场两种资源，切实增强推进新型工业化的动力活力。会议指出，解决好企业账款拖欠问题，事关企业生产经营和投资预期，事关经济持续回升向好，必须高度重视。省级政府要对本地区清欠工作负总责，抓紧解决政府拖欠企业账款问题，解开企业之间相互拖欠的 连环套 ，央企国企要带头偿还。要突出实质性清偿，加强政策支持、统筹调度和监督考核，努力做到应清尽清，着力构建长效机制。会议听取了关于推动经济持续回升向好督查调研情况的汇报。会议强调，对督查调研发现的问题，各地区各部门要高度重视、紧盯不放，把 问题清单 当成 责任清单 ，一项一项抓紧整改落实，举一反三扩大整改成果，适时对整改情况进行 回头看 ，着力推动已出台的政策措施落地见效。对督查调研收集到的意见建议，有关部门要按照职责分工，结合对明年经济工作的谋划统筹考虑、深入研究，加快推进相关政策出台和工作落实，进一步巩固经济持续回升向好态势。会议指出，未成年人是国家的未来、民族的希望。要筑牢未成年人网络保护的法治支撑，推动各有关方面严格落实未成年人网络保护责任，引导支持相关企业积极落实条例、做到合规经营，促进未成年人健康成长。会议还研究了其他事项。"
    },
    {
        "summary": "这是以烈士纪念日向人民英雄敬献花篮仪式9月30日上午举行 习近平等党和国家领导人将出席为题目,在2023-09-29 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以烈士纪念日向人民英雄敬献花篮仪式9月30日上午举行 习近平等党和国家领导人将出席为题目,在2023-09-29 00:00:00日期发布的新闻联播新闻。新闻内容如下:9月30日是国家设立的烈士纪念日，当天上午，习近平等党和国家领导人将同各界代表一起，在天安门广场向人民英雄敬献花篮。届时，中央广播电视总台所属中央电视台综合频道、新闻频道、国防军事频道、中文国际频道、中国国际电视台各外语频道，中央人民广播电台中国之声、中国国际广播电台环球资讯广播等频率将进行现场直播 央视新闻、央视频、央视网等中央重点新媒体平台将同步转播。"
    },
    {
        "summary": "这是以习近平向2023北京文化论坛致贺信为题目,在2023-09-14 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以习近平向2023北京文化论坛致贺信为题目,在2023-09-14 00:00:00日期发布的新闻联播新闻。新闻内容如下:9月14日，国家主席习近平向2023北京文化论坛致贺信。习近平指出，中华民族具有悠久的优秀传统文化，自古就有开放包容、兼收并蓄的文化胸怀，中华文明历来赞赏不同文明间的相互理解和尊重。北京历史悠久，文脉绵长，是中华文明连续性、创新性、统一性、包容性、和平性的有力见证。中国将更好发挥北京作为历史古都和全国文化中心的优势，加强同全球各地的文化交流，共同推动文化繁荣发展、文化遗产保护、文明交流互鉴，践行全球文明倡议，为推动构建人类命运共同体注入深厚持久的文化力量。2023北京文化论坛以 传承优秀文化 促进交流合作 为年度主题，由中宣部和北京市委、北京市人民政府共同主办，当日在北京开幕。"
    },
    {
        "summary": "这是以三季度中国中小企业发展指数回升为题目,在2023-10-10 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以三季度中国中小企业发展指数回升为题目,在2023-10-10 00:00:00日期发布的新闻联播新闻。新闻内容如下:中国中小企业协会今天 10月10日 发布，三季度中国中小企业发展指数为89 2，相比二季度上升0 2点。中国中小企业协会的调查显示，三季度，反映企业信心的宏观经济感受指数上升0 5点，升幅最大。调查的工业、建筑业、住宿餐饮业等国民经济八大行业中，5个行业投入指数上升，显示企业投资意愿增强，市场预期逐渐恢复。此外，随着减税降费、降低融资成本等政策的实施，中小企业的生产经营正在恢复，招聘需求有所上升，越来越多的中小企业加速向数字化、智能化转型升级。"
    },
    {
        "summary": "这是以李强会见印度尼西亚总统为题目,在2023-10-17 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以李强会见印度尼西亚总统为题目,在2023-10-17 00:00:00日期发布的新闻联播新闻。新闻内容如下:国务院总理李强17日在京会见来华出席第三届 一带一路 国际合作高峰论坛并进行国事访问的印度尼西亚总统佐科。李强表示，中国和印尼是发展道路上可以相互信赖的好伙伴。习近平主席同总统先生举行会晤，对进一步深化两国命运共同体建设作出新的规划部署。中方愿同印尼以两国元首战略共识为遵循，以更高水平的政治互信和全方位战略协作，持续深化高质量共建 一带一路 合作，建设好中印尼命运共同体 实景图 ，打造发展中大国命运与共、团结协作、共谋发展的样板。佐科表示，印尼愿同中方加强高质量共建 一带一路 、农业等领域合作，推进东盟中国自贸区3 0版建设，为维护地区和平稳定、促进区域和国际合作作出积极贡献。印度尼西亚总统佐科10月17日上午前往天安门广场，向人民英雄纪念碑敬献花圈。"
    },
    {
        "summary": "这是以圆桌论坛三：未来出行新形态带来哪些投资机会为题目,在2023-10-27 19:18:15日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以圆桌论坛三：未来出行新形态带来哪些投资机会为题目,在2023-10-27 19:18:15日期发布的财经新闻。财经新闻内容如下:主持人 下面进入第三场圆桌论坛，本场要探讨的主题是 未来出行新形态带来哪些投资机会？  有请主持人 马前程，以及5位嘉宾 一汽解放 000800 董秘王建勋、中信证券产业策略首席连一席、上汽产投董事总经理肖太明、东方富海合伙人黄保刚、奥纬咨询合伙人张君毅 马前程 各位下午好！这次对话主题是未来出行新形态带来哪些投资机会，今天下午的三场圆桌论坛安排得非常紧密，前面两场分别从市场用户、技术、产品甚至政策对城市NOA新的自动驾驶新的阶段进行了深入的探讨，干货满满，听完之后收获很大。最后的环节，大家可以放松一点，因为刚才听得很累，最后一个就是投资，这个新的阶段会有什么样的投资机会，有哪些产业布局的机会，我们今天请五道位嘉宾做探讨，开始之前先请几位嘉宾简单介绍一下自己或者自己的公司。 王建勋 谢谢各位，我是一汽解放的王建勋，解放大家都很熟悉，解放是新中国第一辆汽车的发源地，到今天已经走过了70年了历史。在过去几年当中，我们公司也非常关注汽车行业新四化方向转型，公司前几年做了自动驾驶和智能网联公司，在这些领域都有一些布局。 马前程 期待一会儿的分享，有请连总。 连一席 谢谢主持人，我是连一席，来自中信证券研究部，中信证券是国内最大的证券公司，我们服务多类投资者和国央企的客户，我们主要关注一些新兴的产业趋势，包括独角兽公司。智能驾驶是我们关注的产业方向。 肖太明 我是来自上汽产投的肖太明，有300亿的在管资金，是保险机构投资私募股权资金的A类白名单，主要围绕汽车出行，在智能化、电动化领域投了非常多的项目，我个人介绍一下，其实我以前一直在汽车这个行业，在比亚迪 002594 汽车和北汽投资都做过，我在汽车行业是老兵，做投资的时间还稍微短一点。 黄保刚 大家好！我叫黄保刚，来自深圳东方富海投资管理公司，我们目前VC管理了350亿的资金，投了600个企业，IPO100个，汽车行业投资将近50亿投了50个项目，汽车行业收获了10个IPO公司，我们五年之前布局了智能化，现在汽车行业投资的机会越来越少了，但还有一些小的细分赛道有机会。 张君毅 我是张君毅，我是奥纬咨询合伙人，奥纬是一家管理公司，有一家母公司叫威达信，奥纬是排名前五的战略咨询公司，六千多人，全体收益28亿美金的咨询收入。主要完成的工作是帮助一些企业进行战略规划、运营提升等等，同时也帮助很多财务投资人进行投前的尽调、投后的管理工作，实际上我们还有一家兄弟叫美式，在中国只进行了人力资源咨询业务，但事实上美式也是全球最大的财富管理集团，在管金额是4000亿美金，咨询是16000亿，是黑石背后的母基金。我一直在汽车人，16年跟李斌共同创立蔚来资本，担任管理人的角色，短短不大几年的投资经历也投了一系列项目，从新能源到智能网联到自动驾驶也有公司上市，现在我另外一个身份是一家上市公司的股东，就是最老的股票，小飞，我是小飞的独董，跟今天的话题有相关性，我也是ADas公司纵目的独董。 马前程 感谢嘉宾的介绍让我们对他们的专业背景有一些了解，第一个问题提给几位投资人。中国智能驾驶的投资，我感觉从特斯拉上市以后，特斯拉自驾的概念，在17年、18年前后有一轮高峰，那时很多企业开始进入这个领域，通过那波投资，虽然有很多企业没有跑出来，或者到现在还在坚持，但是极大地推动了产业化的速度，大家能够感受到智能化，大家愿意为它买单，起到了教育和产业初期的作用。在这个阶段，单车智能可能没有想象的那么完美，或者还有一些问题，或推出车路协同或者车能路云一体化，或者帮助这个技术迈上更高的台阶，在这个过程中，投资的逻辑，从一二级角度有哪些变化，投机逻辑上原来那几年和未来几年有什么不同？ 张君毅 我觉得从自动驾驶的变化，首先要说外部环境发生本质化的变化，从略有泡沫的科技状态回进入到审慎发展的阶段，因为我们做一级市场的时候，从二级市场退出，过去我们考虑二级市场上市，现在更多关注在人民币创业板、科创板、港股上市，由于这样的经济环境和外部环境变化，使我们对项目的期许和期待发生了很大的变化和改变，我一直有一个观点，蔚小理的成功，现在这么规模化的发展，最终到底是美国资本市场不盈利、没有量产、都能上市、保持比较高的估值，保证了它的运行。同样的道理，我们布置自动驾驶的时候，之前很早就看了自动技术，在各种比赛中就看了，但真正布局企业，因为蔚来资本就在布局，我第一个就是商用资本公司，就是图森，之所以看图森，乘用车场景更容易落地，的确也是因为一些原因，我们估值没有投图森，证明是对的，因为图森是第一个能够在美国上市的，但是由于地缘政治原因，大家看在美国上市的企业，都受到一定的折损，还有上市压力。在那个阶段陆续出现一系列公司，有些公司专注LS公司，有些仿特斯拉，用视觉、L2到L3，这是刚开始的头部企业的选择，甚至很多企业说，干脆自己造车吧，有些公司有这样一个想法。但是这样一个想法随着跟整车的结合越来越深入，这个市场难度越来越大的时候，大家都在调整，只要2005年跟辅助驾驶相关的公司几乎没有一家没有调整过经营策略，包括车企，因为大家都在摸索过程中。到后来大家认可了，独立的公司是很要生存，我一定要拥抱主机厂，拥抱合作单位，大家开始给主机厂提供解决方案。但是随着后期的发展，由于整车竞争越来越剧烈，成本的压力越来越大，大家开始压缩，前两天有一个访谈，基本上ADas到千元级的情况，包括激光雷达，最早的高清激光雷达单个键要几万块钱，现在有些企业的激光雷达键只有几百块钱，后面的原理技术都不相同，但是一个东西，传达给用户的是一个东西，用户装载车上又是一个情况，导致千军万马所有企业都要冲这个L1、L2的市场，就变成了价格战，为了变成主机厂不断降价，难度是什么？第一我的项目利润不一定很高，我还要定点量的事情，定点量也要受制于主机厂。 第二客观来说，一些企业改变了自己的上市初衷，因为科创板对上市的要求越来越高，有盈利要求，我们所谈论的企业很多都是在边界上面的。 张君毅 为资本而改变，有些企业要转变为服务商，我们看到小马智行，找到了中东的金主，有一些不变初心的动作，这两个路线很明显，一个是接地气做车的应用。还有一部分伴随相对比较高端的企业，留给这些技术公司的空间其实也发生了很多变化，我最后一个观点就是像这样的企业，最终得熬下去，因为这些企业会变得越来越集中化，看哪些公司成为资本的独立公司，或者被一些大企业收购，或者成为能够持续服务的企业。 马前程 感谢张总给这些公司战略的建议。黄总是产业背景的财务投资人，你们怎么看投资逻辑的变化。 黄保刚 取决是你是什么类型基金，对于早期基金，汽车产业可投资的赛道不多了，在细分赛道还有一些机会，对成长型基金来说，现在都有一定的玩家，主赛道很清晰，细分赛道不像早期基金百花齐放，存量基金只能在十几二十佳企业寻找确定性，未来能成长成成熟型的企业，大多数企业最终被并购者，对成熟期项目该跑出来的已经跑出来了。没跑出来的，难度系数很大。我讲一级。 二级，汽车产业很大，我们十年之前布局电动化，五年之前布局智能化，该出来的都出来，没出来的就结束了。对二级市场是这样看的，一级二级打通来看，电动化已经成长出千亿企业十家，智能化的公司我相信未来有数家千亿公司，就几十家过几百亿的公司，从大的方向来看，直到2021年中国出现第一家汽车零部件行业的前十大，过去一百年中国没有一家，这些公司做的产品很多，系统打法或者怎么样的打法也好，他们认为任何一个产品做到世界前三就放弃，同样对中国公司来说，做了中国前三，要么接洽来融资很困难，因为市场已经把成长期估值很高，融资会越来越困难，融资难募资难。 马前程 电动化经历了非常漫长的成长阶段，动力电池，从0做到上市的特别多，但是自动化的时间窗口好象没那么长，还有很多传统零部件往智能化转的很快，导致很多智能化核心供应链已经是上市公司了，投资机会除了一级可以看二级，感谢方总的分享。 肖太明 大厂出来一个团队，追着给钱这是一个发展阶段的问题，当一个东西刚出现的时候，只要有这个东西，就会有很多人看，人们会把刚出现的东西看得特别美好，到今天智能化汽车的普及率非常高了，我看一个数据23年辅助功能新车配比到了40 ，考验更多的是企业的落地能力，投资人是最现实的一群人，需求产生价值，只有把产品变成商品，才能拿到投资人的钱，到今天这个阶段更关注的是最便宜、质量最稳定地批量生产出来，然后卖给客户，然后实现价值，对今天还存在的企业来说挑战是非常大的，因为汽车行业从产业链的整个链条尤其是新能源行业，大家活得都不容易，整车厂赚钱，创业企业也不赚钱，这个过程中消费者也不怎么买单，今天的投资形势到今天这个样子，就看谁能熬下去，可能对于企业来说，谁能把成本关注好、质量关注好对企业的生存是最重要的，以前有投资人的钱去用，但是今天的融资环境很恶劣了，对利润要求越来越高从退出渠道来说也越来越难，我觉得对企业的挑战非常大，我们看智能化企业的时候，更多会从成本、质量、量产的能力去考虑，技术这个因素反而不是那么重要。重要性会降低一些，大概就这些。 马前程 肖总谈到这个阶段炫技不是那么突出，大家更关注的是商业的东西，能把钱赚回来，变成可持续的项目，下面请研究二级市场的连总二级市场的角度，现在有没有什么风格的变化，或者大家认知的变化。 连一席 站在产业研究的角度，核心还是要关注当前产业存在怎样的痛点，通过一个技术跟商业化实际的进展，解决这些痛点才能真正创造投资的价值，今年看到产业比较大的趋势，就是上一场圆桌的话题，就是讨论城市NOA，这是我们之前一直跟朋友讲的一个观点，这个产业核心的矛盾到底在哪里，消费者没有买单，我们觉得核心的原因有几方面，因为前几年落地的产品主要还是在高速，如果大家用过高速NOA的功能也是非常实用的，但是是非常低频的场景，可能只占10 的时间，如果花几万块钱购买这样一个功能，说实话性价比确实不是挺高，但随着城市NOA的使用频率非常高，是高频的场景，如果把这些功能做好，是能够切实解决消费者的痛点，让消费者真正产生购买的意愿，其实最近我们看到很多爆款车型上体现出了这个趋势，刚才讲到宝骏大疆版的车还有小鹏的车型。我们看到高速技术迭代过程中，对整个产业链有升级带动的作用，因为我们知道整个产业分成感知到决策到执行还有定位等等模块，包括感知的激光雷达，到4毫米波，还有决策里面的高算力的芯片、算法等等，还有执行里面的线控底盘，包括通信里面要适应大数据传输的车载以太网，还有一些定位的模块，我觉得这些都是随着产业趋势深化会带来一些新的投资方向。 马前程 几位投资人分别从不同的角度给我们探讨了投资逻辑新的趋势。第二个问题就是大家都知道，最近各个论坛都再说国家层面要规模化推广车能路云一体化，而且要规模化推广。这个政策可能会更加精准，基于这个，先从一汽解放王总开始，大家知道解放是龙头公司，在资本市场也是很有影响力，解放发布2025、2026年的规划，特别您谈到智能驾驶领域的布局和探索，从解放的角度，在车能路云这一波有什么机会，或者说对产品的销售或者说对我们的业务会带来哪些机会？ 王建勋 我觉得解放未来的产品一定是新能源 智能化这样一个方向，在解放整个发展过程中，我们围绕着新能源智能化领域持续关注一些投资机会做孵化。前两年我们更注重的是供应链上商业化的场景落地、供应链的机会，目前解放更关注的是我们作为整车厂，可能要打造一个垂直的跨领域的智能化解决方案的能力，这也是我们去追求的一个目标。打造一个更具有成本竞争力整体的解决方案，同时我们也非常关注客户的需求变化，我们主要是做商用车，商用车很重要的一个特点就是要在特定的场景中带来商业的价值，我们现在觉得车在新能源和智能化领域，在一些封闭的场景、一些短途运输有应用，比如城市的洒水车、垃圾清运车或者渣土车，或者封闭场景港口的运输车，矿山的矿卡，从中长期来看，有一些在高速上搭载氢燃料的车，从能源属性和部件属性上都会带来很多的机会，特别是智能化很有可能给客户带来新的商业模式，我觉得这些都是值得关注的新的投资方向。 马前程 作为商用车企业，谈的最多不是技术，更多谈的是成本，我们要在商用车和乘用车产业竞争核心还是有差异的，商用车规模化还是非常重要的，将来电动化和智能化推动商用车用户层面的商业模式，将来车队的管理会有智能化的变化，提醒投资机构的朋友关注。感谢王总分享，也想听听几位投资人对这个事情怎么看。先从肖总开始。肖总是做直接投资的，车能路云带来哪些机会。 肖太明 智能驾驶是两条路线，一个是单车智能，一个是车路协同、车能路云，国家一直在提倡车能路云，单车协同上的商业模式比较成熟了，随着智能化的发展，单车毫米波雷达和摄像头和激光雷达的应用趋势很明显了，而且这种商业模式比较好计算，就是单车用量是多少，然后占有率是多少，我给你未来市场空间有一个评估，但是在车能路网这一段，因为地方政府都在推示范区，示范区有一些需求，但这种市场空间，我们也在关注。但我觉得车方面，中国是有优势的，就是中国政府做基础设施的投资是非常有效率的，而且当年看一个项目的时候，跟高速公路相关，说每年基础设施上万亿，钱一定要花出去的，原来修高速公路，这些路修好，没有地方去做投资，在做路的智能化改造，政府是有动力做路端的投资，这对行业企业也是一个机会，当然这个机会不一定适合所有企业，一个是渠道的能力还是要非常强。 马前程 如果政府采购的话，就会涉及到不同的地方政府，不太容易复制。 肖太明 对，对我们投资判断起来还是有难度，确实它带来了一定的需求、一定的市场，尤其对发展阶段的企业来说，也能获得一些市场的支持。但是在车能路网里面，能源方面是我比较关注的一个领域，因为电动车越来越多，它的混能网络越来越重要，我们买了车希望很方便地充上电，包括小区充电桩的建设，包括快充桩的建设，这带来确定性的机会，我们做投资喜欢确定性的商业模式和确定性的机会，是可持续的机会，这个方向有很多做充电桩运营和充电模块产品的企业。 马前程 这几个领域，充电的模块或者更核心的元器件包括充电桩的生产制造包括运营，你排个序，你更看好哪个？ 肖太明 我觉得有核心技术的跑得最快，有充电模块的产品，本身技术门槛比较高，这样的企业走得比较稳。像充电运营领域，做得也非常大，这个领域有潜在的门槛，无论是资金的还是运营效率的门槛，都很高，这个领域我们非常关注。 还有就是车路协同，路侧传感器，路上越来越多毫米波雷达，摄像头等等，对提高整个效率硬件的投资，我们也会关注这方面的需求，这方面的需求是比较有确定性的。 马前程 硬件更容易标准化，有请黄总谈谈您对这波车能路云带来的投资机会。 黄保刚 我讲几个观点，第一车联网是实现高阶自动驾驶的必要条件，为什么呢？有两个原因，第一类似于道路预测，不是单车智能能实现的，第二比如摄像头遮挡等原因，有一些安全性隐患，我觉得车联网是实现自动驾驶的必要条件。通用传感器的时间很早，如果有摄像头、激光雷达，竞争很激烈了，从车联网的角度来讲，大参与方主要有主机厂、服务商、硬件制造商五大类，具体的形态上来看，汽车车联网主要是车跟车、车跟人、车跟路、车跟网之间的交互。整车厂我们也投了，在运营商跟GSP比较少参与，服务商也比较少参与，硬件厂商里面类似做PBOS组合定位的OBO、ICU的，做高速视频的，这是我们重点关注的，因为车联网的渗透率相对特别高，如果一个行业渗透率在个位数，尤其5 以上，我觉得早期基金有比较多的机会，当一个行业渗透率超过20 甚至30 以上，这个市场大的格局基本已定，现在车联网还是在慢慢发展过程中。自动驾驶必将到来，我们觉得是综合性、系统性、复杂性的工程。随着车联网、车能陆运的建设，成本的下降，我觉得这一天终将到来。一汽解放讲商用车，以汽车为代表的先进制造业成本控制拼到最后都是拼这个。中国新能源汽车发展太快了，18年之前渗透率不高，19年之后蓬勃发展，一头扎下去很多玩家，导致竞争激烈，通过并购、整合洗牌以后，不仅是零部件厂商，厂商也是一样，那时候主机厂，合理利用是市场化发展的必然趋势。谢谢！ 马前程 黄总预测大概什么时候形成这个格局。 黄保刚 要五年以上。大家可以看包括小鹏卖股份给大众，如果你不能赚取剩余价值，不能给股东股权回报的话，这个生意是迟早玩不下去的，需要更大更有能力的玩家，走向全世界。我们在良性市场发展下，每家有自己擅长的，之前我在德国、法国看到很多零部件要么是大而全的，要么是小而美的，但是这个小而美就是世界第一第二，这样的企业才活得下去。 马前程 一定是全球化的，小而美，隐性冠军，要么体量非常大，抗风险能力强，中间的就比较麻烦。 黄保刚 中间就是并购整合，我花了很多时间搞并购，我觉得上市公司并购，未上市公司有很多机会，通常我们讲的中期后期，回归到合理的价值中枢，可投资的少，因为投资也比较卷，如果未来市值不到一百万，流动性有问题，未来需要找到中大型的市场空间和市场方向。 马前程 感谢黄总，由张总简单地给我们做个判断，你看好的这一波的车能路云车路协同有哪些比较好的机会。 张君毅 车能路云一开始投的时候，大家很多在投车能路云的情况，我们先发现一个很有趣的现象，都是早期，投车能路云是人民币比较多，都是来自管理机构、研究机构、科学机构做这样的事情，早上很多讨论也很明确，两者之间走到终局一致的。如果车路协同，我们刚才说到车联网就是很重要的事情。在车联网连接过程中，5G普及程度并不是很高，随着智能座舱、智能驾驶的出现，我还要搞云端大脑。在路上考虑的工作很多，我们一直在抱怨高速公路收费太多了，十年以后还在收，但是怎么为它更新，就是通过智能化的更新，我们现在的问题在于，各地政府在进行智能化改造路端的时候，执行的标准、推广的技术所引用的情况是完全不同的，叫百花齐放各显其能，在这种情况下，车子特别是卡车要跨区域运行的，很少说端到端在区域能运行，这种情况下怎么创造出一个更好的状态，一方面是通过国家定标准，另一方面是企业通过它的项目制定标准，我举一个很简单的例子，我们现在最简单的商用车运营场景，其实这是一个toB的声音，但实际是toC的声音，我的规模达不到，一汽解放这样的重卡汽车进行处理，这是现在我们知道的一个情况。 还有高速商用车这块，我走过两个这样的企业，一个没投，还有一个通过智能驾驶不能让卡车变成无人驾驶，在高速公路上无人驾驶，但是可以极大地降低驾驶员的工作强度，而且在这种推广方面，它的存在也会反向对路进行规范。我们的800高压快充这块，华为抱有极大的野心，今后要在所有的高速公路使用，如果基站铺完了，能量铺完了，如果他再出一条跟乘用车相关的商用车的路线方案，是不是它就可以成为这个区域的整合者或者解决方案提供商的角色？ 另一方面，我必须提示比较现实的问题，车路协同其中一个关键，就是商业模式的创新，还有车联网。怎么样形成一个巩固的商业模式使这些企业持续性地除了卖连接以外还要赚钱，因为单车智能一部分是硬件的东西，一大部分是软件的东西，在车路协同也要有软件给予支持来提供解决方案，我们怎么在中国的环境下对于这些软件或者解决方案公司或者集成公司给予一定的估值也好或者宽容度也好，否则这些公司都会在日常的业务工作当中变成不是方案提供商，而变成了一个一个项目的执行者，这种项目执行者在资本市场上面是很难有非常好的估值。最终我相信从国家的想法来说，国家会建立一个统合机构，把路上跑的车的信息全部集中起来，把车上电池的信息业集成起来，同时如果可以的话，把这些车辆信息、行驶信息等集成起来，当达到的时候，这是一个本质性的变革，也就是足够快，云端大脑足够强，我的车辆单车智能就会被极大地削弱，就像特斯拉一体化底盘一样，如果车没有碰撞，为什么要做得很坚固，其中会产生很多投资机会。 马前程 时间关系，还有最后一个小问题，大家可以简单做个回答，新的阶段或者说智能驾驶产业链，我们一二级市场投资策略有什么不同或者说差异，有请黄总。刚才张总已经谈到一些，请黄总，一级喜欢什么项目，二级喜欢什么项目。 黄保刚 我看了很多企业，我觉得自动驾驶公司先让自己活下去，要么你不断融资，要么你产生盈利，因为这个行业成本都比较高，我看到过去很多做高阶的公司要么活不了，要么活得很艰难，要么转向ADas，这是我看到的企业。高阶公司很贵，没法投，有个公司图森美股上市可以对标国内的自动驾驶公司，一级市场的估值高得离谱，自动驾驶硬件上面该投的都投了，小的自动驾驶芯片，最近几年稍微布局了一点！类似于半导体，这是我们参与的，但不是很多，客户质量高的，成长好的，估值还合理的，我们现在看不多，我刚才说跑得出来的，大家每家都很熟，能走出来的，在不确定性中满足刚才说的标准。 马前程 纯硬件比如芯片这种公司？ 黄保刚 激光雷达的芯片，因为车联网发展带来，比如CDS芯片，这种过去在国内是比较少，现在扎堆到上面的标的越来越大，大的主控芯片无论是驾驶芯片等等越来越向头部去使用，终端芯片的包装，比如地平线，黑芝麻 000716 等等，没有那么多的资金实力，所以看看中型的，看培育还是可以的。 肖太明 一二级市场是联动的，对我们投资来说，在看一级市场项目的时候，也会同时盯着二级市场算我们的收益，所以今天的二级市场，对我们做意向投资是压力非常大的事情，因为中国五千多家上市公司，我们能投的项目基本上都有一定数量的上市公司在参与，看到他们的估值，大把二三十倍PE的公司存在，所以在看一级市场的时候，我们会自然不自然地做一个同类的对比，所以在这个过程中你去做判断，去预测未来的增长的时候，就会比较谨慎，我同意黄总的说法，我们创业做企业，要么在小市场做老大，一定要把自己做成老大地要么在大的市场做一些更大的产品，就是我们在车的领域投资，我们更喜欢做单车的用量在一千以上的产品，这样你的市场规模足够保障你成为一家100亿左右的上市公司，我觉得上市的路很难去走，未来的空间也比较有限，我觉得做企业，竞争到最后，尤其在汽车这个行业，因为汽车都是论斤买的，四五十块就能一辆汽车，十多万汽车一两吨重，在这个行业做的话，最重要的就是成本控制能力、效率一定要在这各行业做到顶尖的水平，一百万只能出两三个不良品，对企业的运营要求是非常高的，企业运营到最后，对企业家的运营能力，对成本控制能力要求会越来越高。 马前程 肖动提了非常好的建议方向，一开始是拼技术、产品，最后还是拼企业的基本功，企业的真实实力。有请林总谈谈从二级市场或者可以从一级市场谈谈你们对项目的判断，你们二级市场更喜欢什么样的类型的？ 连一席 今年以来，我觉得二级市场对智能汽车的投资，跟几年前有很大的不同，如果大家关注二级市场的话，可以看到这几个月主要上涨的是跟华为生态伙伴的公司，但是其他的新势力在这个过程中并没有上涨，甚至出现一定程度的下跌，这跟2021年蔚小理一起上涨的是不一样的，这反映出一个什么情况，整个行业确实进入到一个存量博弈到内卷的状态，尤其是以华为为代表，赋能它的合作伙伴，在整个体系能力上包括营销、产品定义能力上，确实给其他竞争对手带来非常大的压力，我想说的第一个变化，现在是一个结构性分化的状态。 第二点，我看到比较有意思的现象是，这轮智能化的上涨或者最近这波行情，你会发现供应链上涨的也不多。这里面我们发现第二个关键词就是在车企自研的博弈上，因为现在我们看到的趋势是车企在下半场越来越想把智能化作为核心的差异化的点，不管是算法上还是芯片上要一定程度的自研掌控核心能力，我们看到一些公司在毛利率上包括商业模式上面临着一定的挑战，所以总结下来，我觉得从二级市场的角度可能有两个方向，一个是还是要拥抱这轮活下来比较优秀的龙头公司，随着份额的成长有进一步头部集中的趋势。第二还是要考虑车企自研的问题，如果你跟比较强势的车企做的话，他们短期会用你，但是在他掌握这个能力之后，他们可能就会转向自研，这里面要找一些车企不会去碰的环节，比如说刚才几位投资大佬讲的车载里面的以太网等等，我相信芯片类跟车企的供应链有挺大的不同，所以我觉得还是有挺多细分的机会，但是它并不会说会成为百亿千亿的上市公司，这是二级市场今年新的变化。 马前程 正好谈到最近比较热的华为链，我看解放也跟华为刚刚签约，最后我们有请王总谈谈您对一二级，因为你也负责资本运营，也有自己的角度，给我们简单分享一下。 王建勋 作为主机厂来讲，一方面我们自己也做产业链的布局，我们布局这些企业的时候，关注的更多是一些核心技术和持续的技术迭代和开发的新能力，这是我们最关注的一个点，从我们自己二级市场的感受来看，有的时候二级市场投资者会比较关注有影响力头部企业的带动效应，这是比较明显的，在二级市场上投资者更关注的是市占、商业化进程，我们感受更明显一些。 马前程 感谢王总最后的分享，感谢五位嘉宾围绕着几个核心问题，做了一个初步的探讨，希望跟在座的参会代表能有一些参考，下面有机会跟几位嘉宾继续做线下的沟通，用热烈的掌声感谢五位嘉宾的分享！ 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以李强同埃塞俄比亚总理会谈为题目,在2023-10-16 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以李强同埃塞俄比亚总理会谈为题目,在2023-10-16 00:00:00日期发布的新闻联播新闻。新闻内容如下:欢迎仪式后，李强同阿比会谈。李强表示，近年来，在两国领导人共同指引下，中埃塞关系高水平发展，政治互信日益深化，互利合作成果丰硕。中方愿同埃塞进一步弘扬友好传统，始终做彼此的可靠朋友和真诚伙伴，不断丰富中埃塞全面战略合作伙伴关系内涵，为中非合作与南南合作发挥示范带动作用。李强指出，中方愿同埃塞加强发展理念、战略规划对接，进一步扩大经贸等务实合作，把两国利益的纽带拉得更紧。不断深化基础设施、通信互联、工业园区建设等领域合作，支持埃塞工业化和农业现代化进程，帮助埃塞提升发展内生动能。中方支持中国企业赴埃塞投资兴业，开拓绿色发展、数字经济、人工智能等新兴领域合作。双方要加强人员往来和文化交流互鉴，促进两国友好根深叶茂。中方愿同埃塞加强在金砖机制等多边框架内合作，维护中非共同利益。阿比表示，中国是埃塞最可信任的伙伴和朋友。埃塞感谢中方长期以来为埃塞经济社会发展提供的有力支持，始终恪守一个中国原则，坚定支持中方维护自身核心利益。埃塞愿积极参与共建 一带一路 ，深化两国工业、农业、基础设施建设等领域互利合作。欢迎中方到埃塞投资兴业，埃塞将全力保障中方企业和人员安全。埃塞愿在金砖机制及中非合作论坛框架内加强同中方协调配合，共同推动南南合作。会谈后，两国总理共同见证签署共建 一带一路 等多项双边合作文件。吴政隆参加上述活动。当日下午，阿比向人民英雄纪念碑敬献花圈。"
    },
    {
        "summary": "这是以全国交通客流持续高位运行 旅游线路升温为题目,在2023-10-01 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以全国交通客流持续高位运行 旅游线路升温为题目,在2023-10-01 00:00:00日期发布的新闻联播新闻。新闻内容如下:交通运输部最新数据显示，中秋国庆假期第三天，全国铁路、公路、水路、民航预计发送旅客总量5225 2万人次。出行热度不减，长三角铁路部门今天 10月1日 在多个热门旅游城市间加强运力增补。多地铁路局还结合旅游区域特色，开通旅游专列。今天，全国高速公路流量仍保持高位运行，跨省长途与省内中短途出行叠加，西安、武汉、长沙等城市景区附近公路车流量较大。作为长假长线游热门目的地，新疆、西藏、宁夏等省份高速公路也出现短时间缓慢通行。河北、江苏等多地高速服务区做好新能源充电桩增建扩容，为新能源车主提供便利。今天，水路预计发送旅客123 5万人次，民航预计发送旅客204万人次，比2022年同期分别增长69 4 和250 7 。"
    },
    {
        "summary": "这是以【杭州第19届亚运会】赛事半程运行情况新闻发布会举行为题目,在2023-10-01 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以【杭州第19届亚运会】赛事半程运行情况新闻发布会举行为题目,在2023-10-01 00:00:00日期发布的新闻联播新闻。新闻内容如下:今天 10月1日 上午，杭州亚运会赛事半程运行情况新闻发布会举行，介绍赛事半程相关运行情况。根据发布会介绍，截至9月30日，杭州亚运会已在48个竞赛场馆开展了45个分项共3264场比赛，产生了240枚金牌，项目开展数约占分项总数的74 、金牌产生数约占金牌总数的50 。其中，游泳、现代五项、武术、沙滩排球、帆船帆板等14个分项赛程已经圆满结束。10月1日，高尔夫、飞碟和竞速小轮车3个分项也会结束赛程。从国家和地区来看，已经产生的240枚金牌中分别分布在22个国家和地区，约占代表团总数的半数，获得奖牌的国家和地区共有34个，占代表团总数的76 。"
    },
    {
        "summary": "这是以习近平签署国家主席令为题目,在2023-10-24 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以习近平签署国家主席令为题目,在2023-10-24 00:00:00日期发布的新闻联播新闻。新闻内容如下:中华人民共和国主席令第十二号 中华人民共和国海洋环境保护法 已由中华人民共和国第十四届全国人民代表大会常务委员会第六次会议于2023年10月24日修订通过，现予公布，自2024年1月1日起施行。中华人民共和国主席 习近平2023年10月24日中华人民共和国主席令第十三号 中华人民共和国爱国主义教育法 已由中华人民共和国第十四届全国人民代表大会常务委员会第六次会议于2023年10月24日通过，现予公布，自2024年1月1日起施行。中华人民共和国主席 习近平2023年10月24日中华人民共和国主席令第十四号根据中华人民共和国第十四届全国人民代表大会常务委员会第六次会议于2023年10月24日的决定 一、免去李尚福的国务委员、国防部部长职务。二、免去秦刚的国务委员职务。三、免去王志刚的科学技术部部长职务 任命阴和俊为科学技术部部长。四、免去刘昆的财政部部长职务 任命蓝佛安为财政部部长。中华人民共和国主席 习近平2023年10月24日"
    },
    {
        "summary": "这是以丁薛祥出席国家数据局揭牌仪式为题目,在2023-10-25 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以丁薛祥出席国家数据局揭牌仪式为题目,在2023-10-25 00:00:00日期发布的新闻联播新闻。新闻内容如下:国家数据局25日上午在京正式挂牌，中共中央政治局常委、国务院副总理丁薛祥出席仪式并揭牌。丁薛祥强调，组建国家数据局，是以习近平同志为核心的党中央从全局和战略高度作出的重大决策。要以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党中央和国务院关于数据工作的决策部署，统筹推进数字中国、数字经济、数字社会规划和建设，协调推进数据基础制度建设，统筹数据资源整合共享和开发利用，全面赋能经济社会发展。要统筹发展和安全，充分发挥数据的基础资源作用和创新引擎作用，不断做强做优做大数字经济，促进数字经济和实体经济深度融合，为构建新发展格局、建设现代化经济体系、构筑国家竞争新优势提供有力支撑。国家数据局领导班子成员和筹备组全体人员，中央网信办、国家发展改革委、工业和信息化部等有关部门负责同志参加仪式。"
    },
    {
        "summary": "这是以俄称在俄境内拦截多架乌无人机 乌称继续在梅利托波尔方向进攻为题目,在2023-09-08 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以俄称在俄境内拦截多架乌无人机 乌称继续在梅利托波尔方向进攻为题目,在2023-09-08 00:00:00日期发布的新闻联播新闻。新闻内容如下:俄罗斯国防部7日称，俄军在多方向击退乌军进攻，打击乌军美制M777榴弹炮系统等。俄方还称，在俄罗斯境内伏尔加格勒州和布良斯克州上空拦截多架乌克兰无人机，俄方没有人员伤亡。对此，乌克兰方面尚未作出回应。乌克兰方面称，乌军继续在梅利托波尔方向向俄军发起进攻，并对俄军弹药库、控制点及俄军防空系统实施打击。俄批评美向乌提供贫铀弹是导致局势升级的犯罪行为针对美国宣布向乌克兰提供贫铀穿甲弹一事，俄罗斯副外长里亚布科夫7日表示，这是导致局势升级的犯罪行为。俄罗斯总统新闻秘书佩斯科夫当天也表示，贫铀弹的使用将造成严重后果，美方应对此承担全部责任。"
    },
    {
        "summary": "这是以习近平会见哈萨克斯坦总统为题目,在2023-10-17 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以习近平会见哈萨克斯坦总统为题目,在2023-10-17 00:00:00日期发布的新闻联播新闻。新闻内容如下:10月17日上午，国家主席习近平在人民大会堂会见来华出席第三届 一带一路 国际合作高峰论坛的哈萨克斯坦总统托卡耶夫。习近平指出，一个健康、稳定、充满活力的中哈关系，有利于两国发展振兴，也有利于地区和平稳定。中方支持哈方维护独立、主权、领土完整。无论国际形势如何变化，中哈双方都要坚持初心，守望相助，让睦邻友好的理念世代相传，不断推动两国永久全面战略伙伴关系向前发展。习近平强调，10年前，我在哈萨克斯坦首次提出共建 丝绸之路经济带 倡议。双方要加强合作，推动共建 一带一路 取得更多成果，更好惠及两国人民。中方愿同哈方不断提升贸易和投资便利化水平，落实好产能投资合作重点项目。中方愿扩大进口哈萨克斯坦优质绿色农产品，拓展绿色能源合作，加强互联互通，扩大两国铁路货运规模，加大利用跨里海国际运输路线，提升中欧班列运力、规模和效率。双方要挖掘潜力，打造新的合作增长点，加强 数字丝绸之路 建设同 数字哈萨克斯坦 战略对接，推动跨境电商、人工智能、大数据、区块链等数字技术交流。中哈互免签证协定即将生效，明年将在中国举办哈萨克斯坦旅游年，双方要加强人文交流和地方合作，推进鲁班工坊建设，厚植社会民意基础。中方坚决反对外部势力干涉中亚国家内政，愿同哈方继续加强沟通协作，推动中国 中亚合作走深走实，支持哈萨克斯坦做好上海合作组织轮值主席国工作，推动本组织合作迈上新台阶。托卡耶夫表示，我很高兴应邀来华出席第三届 一带一路 国际合作高峰论坛。哈萨克斯坦是习近平主席共建 一带一路 倡议的首倡之地，从第一天起，哈方就坚定支持并积极参与。10年来，中国成为全球领先大国，共建 一带一路 取得辉煌成就，哈方祝愿并相信本次高峰论坛一定会取得圆满成功！去年9月习近平主席对哈萨克斯坦成功进行国事访问，为哈中永久全面战略伙伴关系发展注入强劲动力。双方有关部门认真落实两国元首共识，相关领域合作取得积极进展。中国是哈萨克斯坦永远信赖的朋友和伙伴。哈方愿同中方一道，继续坚定相互支持，深化务实合作，密切人文交流，共同打造哈中关系新的黄金30年。哈方高度评价中国在国际事务中秉持的公正立场和发挥的积极作用，包括为推动解决乌克兰危机所作努力，愿同中方加强多边沟通协作。两国元首共同见证签署互联互通、经济发展等领域多项双边合作文件。蔡奇、王毅参加上述活动。"
    },
    {
        "summary": "这是以应习近平邀请 赞比亚总统将访华为题目,在2023-09-08 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以应习近平邀请 赞比亚总统将访华为题目,在2023-09-08 00:00:00日期发布的新闻联播新闻。新闻内容如下:应国家主席习近平邀请，赞比亚共和国总统哈凯恩德 希奇莱马将于9月10日至16日对中国进行国事访问。"
    },
    {
        "summary": "这是以凝心聚伟力 奋斗铸辉煌——习近平总书记在国庆招待会上的重要讲话在广大干部群众中引发热烈反响为题目,在2023-09-30 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以凝心聚伟力 奋斗铸辉煌——习近平总书记在国庆招待会上的重要讲话在广大干部群众中引发热烈反响为题目,在2023-09-30 00:00:00日期发布的新闻联播新闻。新闻内容如下:习近平总书记在庆祝中华人民共和国成立74周年招待会上的重要讲话，在各地干部群众中引发热烈反响。大家表示，总书记的重要讲话鼓舞人心，凝聚起14亿多中国人民奋进新征程、建功新时代的磅礴力量。在讲话中，习近平总书记深情回顾了74年来，中国共产党团结带领全国各族人民艰苦奋斗取得的巨大成就，高度评价了今年以来取得的来之不易、令人振奋的成绩。大家表示，在党的领导下，我们的前程更加广阔。今年以来，我们积极推进对外开放、科技创新、绿色发展，经济总体回升向好。总书记的讲话，激励着奋斗的人们。这个中秋国庆假期，天津港码头依然繁忙 安徽合肥科学岛上，新一轮实验正在紧张进行 河西走廊巴丹吉林沙漠，大家正忙着压沙造林。习近平总书记强调，要围绕推进高水平对外开放，继续全面深化改革，推动共建 一带一路 高质量发展。改革不停顿，开放不止步。眼下，上海自贸区正在开展高水平开放压力测试，广州南沙正打造面向世界的重大战略平台。"
    },
    {
        "summary": "这是以习近平会见巴西众议长为题目,在2023-10-20 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以习近平会见巴西众议长为题目,在2023-10-20 00:00:00日期发布的新闻联播新闻。新闻内容如下:10月20日上午，国家主席习近平在人民大会堂会见巴西众议长里拉。习近平指出，今年春天卢拉总统对中国进行成功国事访问，我同他举行了富有成果的会晤，就引领开辟新时代的中巴关系达成重要共识。中国和巴西分别是东西半球最大的发展中国家，是具有全球影响的新兴大国。面对变乱交织的世界，中巴理应坚定相互支持、彼此呼应。 一带一路 倡议同巴西 再工业化 和新版 加速增长计划 高度契合，完全可以实现对接，助力各自现代化进程。中方支持巴西明年主办二十国集团领导人峰会以及后年举办 联合国气候变化框架公约 缔约方大会，愿同巴方加强协调配合。习近平强调，今年是中巴建立战略伙伴关系30周年，明年将迎来建交50周年，两国关系继往开来，大有可为。巴西国会是中巴关系发展的重要推动力量，希望众议长先生和各位议员积极推动中巴交流合作，为中巴关系更好发展作出贡献。里拉表示，很荣幸作为巴西众议长首次率团访华，我们谨向中方成功举办第三届 一带一路 国际合作高峰论坛表示祝贺。巴中关系发展良好，同中国的合作有力促进了巴西经济社会发展，增加了巴西的就业和生产能力。中国的成功对于世界意义重大，中国始终是巴西实现发展的重要合作伙伴。巴方希望同中方加强发展战略对接，巴西国会愿同中国全国人大加强交流，以明年两国建交50周年为契机，推动巴中关系提升至新的高度。作为明年二十国集团轮值主席国，巴西愿同中方密切沟通协作，发挥应有作用，期待届时欢迎习近平主席到访。蔡奇、王毅参加会见。"
    },
    {
        "summary": "这是以李强主持召开国务院常务会议为题目,在2023-10-10 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以李强主持召开国务院常务会议为题目,在2023-10-10 00:00:00日期发布的新闻联播新闻。新闻内容如下:国务院总理李强10月10日主持召开国务院常务会议，审议通过 关于加强低收入人口动态监测 做好分层分类社会救助工作的意见  积极发展老年助餐服务行动方案 和 专利转化运用专项行动方案 2023 2025年  。会议强调，社会救助是社会保障体系中兜底性、基础性的制度安排。要深入贯彻落实党中央决策部署，加强低收入人口动态监测，更加精准、及时、有效做好社会救助工作，加快形成覆盖全面、分层分类、综合高效的社会救助格局，把民生兜底保障安全网织得更密、扎得更牢。要进一步压实各级政府主体责任，切实做好受灾等困难群众兜底保障，按时足额发放各类救助金、保障金，保障好困难群众的基本生活，确保安全温暖过冬。会议指出，发展老年助餐服务是重要民生工程，是支持居家社区养老、增进老年人福祉的重要举措。要把发展老年助餐服务作为为民办实事重要内容，紧密结合各地实际，积极稳妥、因地制宜发展老年助餐服务，采取倾斜性措施支持农村地区扩大服务供给。各相关部门要密切协同配合，形成工作合力，确保取得实效。会议强调，推动专利转化运用，充分挖掘专利价值，大力发展专利密集型产业，是推动高质量发展的一项战略任务。要从提升专利成果质量和加强政策激励两方面发力，更加注重从现实需求中凝练科研问题并进行攻关，建立健全有利于专利成果转化运用的制度安排和激励政策，着力打通专利转化运用的关键堵点，进一步优化市场服务、培育良好生态，加快创新成果向现实生产力转化。会议还研究了其他事项。"
    },
    {
        "summary": "这是以2023年服贸会为世界经济复苏注入新动能为题目,在2023-09-06 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以2023年服贸会为世界经济复苏注入新动能为题目,在2023-09-06 00:00:00日期发布的新闻联播新闻。新闻内容如下:2023年服贸会今天 9月6日 闭幕，本届服贸会展览展示亮点纷呈，交易洽谈成果丰硕，为各参与方提供了高效的交流合作平台，也为世界经济复苏发展注入更多信心和动力。2023年服贸会紧扣 开放引领发展，合作共赢未来 的主题，在成交项目、投资、战略协议、权威发布、首发创新和联盟平台等方面共达成1100多项成果。83个国家和国际组织以政府或总部名义设展办会，比上届增加12个。主宾国英国组建了参展以来最大规模展团。线下参展企业国际化率超过20 ，包括500余家世界500强、行业龙头企业，国际参与度进一步提升。本届服贸会突出创新引领，75家知名企业和机构发布成果139项，其中，66家首发125项人工智能、金融科技、医疗健康等领域的新产品、新技术。服贸会期间还发布了 中国服务贸易发展报告  数字贸易发展与合作报告 等百余项权威信息，传递出开放、合作、共赢的积极信号，将进一步促进全球服务贸易发展，为世界经济复苏注入正能量。"
    },
    {
        "summary": "这是以习近平给红其拉甫海关全体关员回信强调 弘扬海关队伍优良作风 当好让党放心让人民满意的国门卫士为题目,在2023-09-12 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以习近平给红其拉甫海关全体关员回信强调 弘扬海关队伍优良作风 当好让党放心让人民满意的国门卫士为题目,在2023-09-12 00:00:00日期发布的新闻联播新闻。新闻内容如下:中共中央总书记、国家主席、中央军委主席习近平9月11日给红其拉甫海关全体关员回信，对海关系统干部职工更好履行职责使命提出殷切期望。习近平在回信中说，你们克服高寒缺氧等困难，扎根雪域边疆的国门一线，忠于职守，默默奉献，创造了不平凡的业绩，展现了新时代海关人奋发有为的精神风貌。今年是海关关衔制度实行20周年，借此机会向海关系统全体同志致以诚挚的问候！习近平强调，海关担负着守国门、促发展的职责使命，做好海关工作意义重大。希望同志们胸怀 国之大者 ，弘扬海关队伍的优良作风，提高监管效能和服务水平，筑牢国门安全屏障，助推高质量发展、高水平开放，当好让党放心、让人民满意的国门卫士，为强国建设、民族复兴积极贡献力量。红其拉甫海关地处被称为 生命禁区 的帕米尔高原，所在口岸是我国与巴基斯坦唯一陆路进出境通道。2005年，红其拉甫海关被国务院授予 艰苦奋斗模范海关 荣誉称号，今年被评为全国海关系统先进集体。在海关关衔制度实行20周年之际，红其拉甫海关全体关员给习近平总书记写信，汇报接续守卫国门、服务发展的情况，表达为推进中国式现代化贡献力量的决心。"
    },
    {
        "summary": "这是以北京2024年中考11月10日启动信息采集为题目,在2023-10-27 20:14:02日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以北京2024年中考11月10日启动信息采集为题目,在2023-10-27 20:14:02日期发布的财经新闻。财经新闻内容如下: image address    comment 10jqka com cn sourcepic 12 0MKextagqbGo png  讯 记者杨菲菲 继北京2024年高考报名启动之后，中考报名也将启动。10月27日，北京教育考试院发布消息称，2024年初三年级学生初中学业水平考试全市报名信息采集时间为2023年11月10日8 30至11月16日17 00，各区可在此期间自行确定本区报名时间。 根据规定，北京市初三年级在校学生，具有北京市户籍的年龄在18周岁以下 2006年9月1日及以后出生 的往届生 简称 往届生  ，以及北京市户籍在外省就读拟回京参加高级中等学校招生录取学生 简称 外省回京考生  ，均须参加此次考试。 其中，北京市初三年级在校生在学籍所在初中报名，往届生、外省回京考生到户籍所在区教育考试中心中招办报名。考生须在各区规定时间内登陆北京教育考试院网站，进入 2024年北京市初中学考报名 ，输入考生用户名和密码进入，对本人基本信息进行录入和核对，确保有关信息准确无误后，打印 报名信息确认单 并签字。 此次初中学考考试科目为语文、数学、外语、道德与法治、历史、物理、化学和体育与健康科目。其中，英语科目听力口语考试与笔试分离，采取计算机考试方式，学生有两次考试机会，取最高成绩与笔试成绩一同组成英语科目成绩。第一次考试于2023年12月17日进行，第二次考试拟于2024年3月进行。  热点问答  哪些考生具有高级中等学校报考资格？  一 具有本市户籍的应届初三年级学生。  二 具有本市户籍的年龄在18周岁以下 2006年9月1日及以后出生 的往届生。  三 积分落户人员随迁子女。  四 无本市户籍，属于下列情况之一的本市应届初三年级学生可以报考相应学校  1 属下列情况之一者，可以报考普通高中、中专学校、职业高中、五年制高职和技工学校   1 由人力社保部门认定的属 原北京下乡知青子女 的考生   2 由区台办认定的属 台胞子女 的考生   3 有全国博士后管委会办公室出具的介绍信和 博士后研究人员进站备案证明  有效期至2023年12月31日 的博士后子女考生   4 由人民解放军相关政治部门认定的属 随军子女 的考生   5 有市人才工作局签发的 北京市工作居住证  有效期至2023年12月31日 人员子女的考生   6 父 或母 一方有本市常住户籍的考生   7 由中建二局第一建筑工程有限公司认定的属 中建二局第一建筑工程有限公司职工子女 中的非农业户籍考生。 2 由首钢矿业公司认定的属 职工子女 中河北省户籍的考生，可以报考从石景山区招生的普通高中、黄庄职高和首钢技师学院。 3 由中国化学 601117 工程第六建设公司北京分公司认定的属 化六建北京分公司子女 中的非本市户籍的考生，可以报考通州区的普通高中以及中专学校、职业高中、五年制高职和技工学校。  五 根据北京市人民政府办公厅 关于转发市教委等四部门制订的 进城务工人员随迁子女接受义务教育后在京参加升学考试工作方案 的通知  京政办发 2012 62号 精神，符合下列各项条件的进城务工人员随迁子女可以报考中等职业学校  1 进城务工人员持有在有效期内的北京市居住证、居住登记卡或工作居住证  2 进城务工人员在京有合法稳定的住所  3 进城务工人员在京有合法稳定职业已满3年  4 进城务工人员在京连续缴纳社会保险 医疗保险或养老保险 已满3年 2021年9月至2023年9月连续，不含补缴。疫情期间缓缴的保险，按北京市缓缴政策执行   5 随迁子女具有本市学籍且已在京连续就读初中3年学习年限。 高级中等学校报考资格如何审核？ 各初中校负责对本校应届初三年级学生报送材料进行初审，区中招办负责复审。外省回京考生和往届生由报名所在区中招办负责审核。各区在2023年12月31日前完成已报名考生的升学资格审核工作。  一 本市户籍考生应提交本人户口簿。  二 积分落户人员随迁子女、有北京工作居住证人员子女应提供下列材料  1 父母与子女在同一户口簿的，提交户口簿 父母与子女不在同一户口簿的，须提供孩子出生证明、独生子女证或北京市公证机关出具的亲子关系证明  2 父母身份证  3 北京工作居住证。  三 符合 父 或母 一方有本市常住户籍 的非京籍考生应提供下列材料  1 考生户口簿  2 父 或母 本市户口簿  3 父母结婚证  4 考生出生证明、独生子女证或北京市公证机关出具的亲子关系证明。  四 拟在京报考中职学校的进城务工随迁子女考生应在报名同时提出申请并按要求提交下列有关材料  1 父母与子女在同一户口簿的，提交户口簿 父母与子女不在同一户口簿的，须提供孩子出生证明、独生子女证或北京市公证机关出具的亲子关系证明  2 父母身份证。 学校根据 报名信息确认单 和考生提交材料进行初审，并于11月22日前登录中招信息服务平台完成初审结果标记。考试院中招办将相关信息提交市公安局、市人力社保局、市医保局和市教委等单位进行审核。 往届生如何报名、报考？ 往届生按规定时间持相关材料到户籍所在区中招办办理报名、报考手续 各区考试中心中招办联系方式见北京教育考试院官网 www bjeea cn ，并按要求参加英语听说计算机考试、体检、体育现场考试、文化课考试和填报志愿。 往届生参加中招录取时，录取总分减5分后进行录取，且不能参加校额到校批次录取。 外省回京考生如何报名报考？ 具有北京市正式户籍，在外省市就读要求回京参加初中学考的学生要及时了解北京市初中学考和中招录取的相关政策和各项规定，按规定时间持相关材料到户籍所在区中招办办理报名、报考手续 各区考试中心中招办联系方式见北京教育考试院官网 www bjeea cn ，并按要求参加英语听说计算机考试、体检、体育现场考试、文化课考试和填报志愿。 考生报名号和密码如何获得？ 在校生报名号和密码由初中校下发  往届生和外省回京等考生由户籍所在区中招办提供。 考生忘记密码，如果报名时绑定了手机，可以通过绑定手机重置密码 如果未绑定手机，由初中学校按程序进行密码重置。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以国际联播快讯为题目,在2023-09-06 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以国际联播快讯为题目,在2023-09-06 00:00:00日期发布的新闻联播新闻。新闻内容如下:第78届联大开幕 联大主席强调多边主义第78届联合国大会5日在纽约联合国总部开幕，本届联大一般性辩论主题为 重建信任，重振团结 加紧行动，落实2030年议程及其可持续发展目标，为所有人推进和平、繁荣、进步和可持续性 。当天新就任的联大主席弗朗西斯在开幕致辞中呼吁会员国用真正的多边主义精神来解决全球面临的问题与挑战，以更好地保护人类的安全和尊严。弗朗西斯此前为特立尼达和多巴哥常驻联合国代表。沙特与伊朗互派大使5日，伊朗新任驻沙特大使埃纳亚提抵达沙特首都利雅得，同一天，沙特新任驻伊朗大使阿卜杜拉 安齐抵达伊朗首都德黑兰。这是两国断交7年后首次互派大使。沙特驻伊朗大使安齐表示，沙特和伊朗都有着丰富的自然资源和巨大的经济潜力，加强合作有助于促进该地区的发展繁荣稳定和安全。在中国斡旋下，今年4月，伊朗和沙特宣布恢复外交关系。沙特和俄罗斯延长石油减产措施至年底沙特能源部5日宣布，沙特将把从7月开始的日均100万桶的自愿减产石油措施延长至12月底，沙特石油日产量将维持在约900万桶。俄罗斯副总理诺瓦克当天也宣布，将自愿减产日均30万桶石油的措施延长至12月。今年4月，沙特和俄罗斯都已经宣布过一轮减产，此后又都额外增加了减产措施。5日，纽约和伦敦原油期货价格涨幅都超过1 。英国第二大城市伯明翰宣布破产英国第二大城市伯明翰市议会5日宣布破产。除保护弱势群体等法定服务以外，伯明翰市将停止一切新的开支。伯明翰市人口约为115万，今年的财政预算缺口为8700万英镑，伯明翰市议会称破产的主要原因为高通胀、成人社会医疗费用增加、企业税收减少等。此外，据英国媒体报道，由于伯明翰市议会此前在一项同工同酬索赔的案件中败诉，目前该市仍背负约6 5亿 7 6亿英镑的潜在负债。"
    },
    {
        "summary": "这是以国内联播快讯为题目,在2023-09-24 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以国内联播快讯为题目,在2023-09-24 00:00:00日期发布的新闻联播新闻。新闻内容如下:国家防办 应急管理部部署重点地区秋汛防范工作国家防总办公室、应急管理部今天 9月24日 召开专题视频会，部署重点地区秋汛防范工作。气象部门预测，未来两天，重庆东北部、河北北部、河南南部等地有暴雨，相关地区须严防山洪地质灾害，继续强化中小河流防洪安全，前置救援力量和抢险物资。第六届中国 阿拉伯国家博览会闭幕今天 9月24日 ，第六届中国 阿拉伯国家博览会在宁夏银川闭幕。本届博览会共签订投资合作项目403个，总投资额1709亿元，这将进一步深化中阿国家在科技、能源、农业、文旅等领域交流合作。海上亿吨级油田垦利6 1完成全部钻井作业今天 9月24日 ，中国海油发布，我国海上亿吨级油田开发项目  垦利6 1油田钻井开发项目全部完成。项目位于渤海南部海域，9个钻井作业平台累计完成钻井177口，是我国海上钻井迄今为止规模最大、平台最多的开发项目。垦利6 1油田石油探明地质储量超过1亿吨。济潍高速建成通车今天 9月24日 ，连接济南和潍坊的山东济潍高速建成通车，道路全长约162公里，设计时速120公里，为双向6车道。高速综合布局光伏发电和储能系统，机电设备用电可实现自给自足。"
    },
    {
        "summary": "这是以陕西有色集团拟将所持永安保险全部股份无偿划转至金钼集团为题目,在2023-10-27 18:34:34日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以陕西有色集团拟将所持永安保险全部股份无偿划转至金钼集团为题目,在2023-10-27 18:34:34日期发布的财经新闻。财经新闻内容如下: image address    comment 10jqka com cn sourcepic 12 sbGextagqcnMsagtsay png  讯 记者胡永新 10月27日，永安财产保险股份有限公司 以下简称 永安保险  发布关于变更股东有关情况的信息披露公告称，陕西有色金属控股集团有限责任公司 以下简称 陕西有色集团  拟将持有公司的全部股份无偿划转至金堆城钼业集团有限公司 以下简称 金钼集团  ，划转后，金钥集团将持有公司3 11亿股股份 占公司总股份的10 3259  ，陕西有色集团将不再持有公司股份。 永安保险官网显示，陕西有色集团是永安保险的第六大股东，持股比例为5 16 ，上述股权转让后，陕西有色金属集团将成永安保险第四大股东。  image address    e thsi cn img 46d436d384f5a340   图片来源 永安保险公告 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以庆祝中华人民共和国成立74周年招待会在京举行 习近平发表重要讲话为题目,在2023-09-28 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以庆祝中华人民共和国成立74周年招待会在京举行 习近平发表重要讲话为题目,在2023-09-28 00:00:00日期发布的新闻联播新闻。新闻内容如下:"
    },
    {
        "summary": "这是以杭州第19届亚运会开幕在即 亚运村礼迎四海宾朋为题目,在2023-09-18 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以杭州第19届亚运会开幕在即 亚运村礼迎四海宾朋为题目,在2023-09-18 00:00:00日期发布的新闻联播新闻。新闻内容如下:杭州第19届亚运会开幕在即，亚运村内各项周到细致的安排，让四方来宾感受到东道主的热情和中国文化的魅力。今天 9月18日 下午，杭州亚运村为蒙古国体育代表团举行入住欢迎仪式，这是亚运村为外国代表团举行的首场欢迎仪式。目前，已有多个国家和地区的部分运动员和随队官员先期入住亚运村。在这里，1000多名志愿者为各代表团提供出行、赛事等服务。在亚运村里的文化展示区，萧山过江布、临安昌化竹编、杭州雕版印刷等40多种非遗项目体验，让运动员们在互动中与中国传统文化 零距离 接触。"
    },
    {
        "summary": "这是以1—8月份我国钢铁行业运行总体平稳为题目,在2023-10-06 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以1—8月份我国钢铁行业运行总体平稳为题目,在2023-10-06 00:00:00日期发布的新闻联播新闻。新闻内容如下:中国钢铁工业协会发布的数据显示，1 8月份，我国钢铁行业保持平稳增长态势，高端化、智能化、绿色化水平稳步提升。数据显示，今年前8个月，我国粗钢、生铁、钢材产量同比分别增长2 6 、3 7 、6 3 ，保持平稳增长，出口钢材5878 5万吨，同比增长28 4 。今年以来，随着我国产业结构持续调整，钢铁需求结构发生变化，带动钢铁行业转型步伐加快。瞄准新需求、开发新产品。今年以来，我国钢铁企业着力推进研发创新，产业高端化、智能化、绿色化水平稳步提升。今年上半年，宝钢的超高强钢板等7项产品实现全球首发，主要用于汽车加强件、防撞件等碰撞安全部件。世界最大轴重的重载车轮不久前在马钢下线，车轮制造全流程实现绿色制造，降低碳排放20 以上。下一步，随着国家发布的 钢铁行业稳增长工作方案 落地实施，9 12月份钢材需求或弹性恢复，供需矛盾预期向好，钢铁产业结构将进一步优化。"
    },
    {
        "summary": "这是以十四届全国人大常委会第六次会议举行第二次全体会议 审议全国人大常委会执法检查报告、“一府两院”专项工作报告等为题目,在2023-10-21 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以十四届全国人大常委会第六次会议举行第二次全体会议 审议全国人大常委会执法检查报告、“一府两院”专项工作报告等为题目,在2023-10-21 00:00:00日期发布的新闻联播新闻。新闻内容如下:十四届全国人大常委会第六次会议21日上午在京举行第二次全体会议。赵乐际委员长出席。会议听取了全国人大常委会副委员长丁仲礼作的常委会执法检查组关于检查湿地保护法实施情况的报告。听取了全国人大常委会副委员长蔡达峰作的常委会执法检查组关于检查科学技术进步法实施情况的报告。听取了中国人民银行行长潘功胜受国务院委托作的关于金融工作情况的报告。会议审议了国务院关于2022年度国有资产管理情况的综合报告，听取了财政部副部长廖岷受国务院委托作的关于2022年度金融企业国有资产管理情况的专项报告。听取了全国人大财经委副主任委员、常委会预算工委主任许宏才作的关于金融企业国有资产管理情况的调研报告。听取了教育部部长怀进鹏受国务院委托作的关于考试招生制度改革情况的报告。听取了国务委员、公安部部长王小洪受国务院委托作的关于打击生态环境和资源保护领域犯罪工作情况的报告。听取了最高人民法院院长张军作的关于人民法院环境资源审判工作情况的报告。听取了最高人民检察院检察长应勇作的关于人民检察院生态环境和资源保护检察工作情况的报告。李鸿忠副委员长主持会议。"
    },
    {
        "summary": "这是以李强会见澳大利亚总理为题目,在2023-09-07 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以李强会见澳大利亚总理为题目,在2023-09-07 00:00:00日期发布的新闻联播新闻。新闻内容如下:当地时间7日，国务院总理李强在雅加达会见澳大利亚总理阿尔巴尼斯。李强表示，一个健康稳定的中澳关系符合两国人民根本利益和共同愿望。中方愿同澳方抓紧重启和恢复各领域交流，为两国关系改善发展提供坚实支撑。坚持在共享机遇中共谋发展，中国将继续扩大高水平对外开放，为包括澳大利亚在内的世界各国提供更大市场。双方要本着相互尊重、求同存异、互利共赢的精神妥善处理分歧，推动两国关系进一步改善发展，共同维护亚太和平稳定。阿尔巴尼斯表示，澳中关系十分重要。澳方对两国关系进展感到鼓舞，愿同中方深化经贸等领域合作，扩大人文交往，妥善管控分歧，构建稳定和建设性的澳中关系，造福两国人民。"
    },
    {
        "summary": "这是以【权威部门话开局】全面推进民政工作高质量发展为题目,在2023-09-12 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以【权威部门话开局】全面推进民政工作高质量发展为题目,在2023-09-12 00:00:00日期发布的新闻联播新闻。新闻内容如下:国务院新闻办公室今天 9月12日 举行 权威部门话开局 系列主题新闻发布会，民政部负责人介绍推进民政工作高质量发展有关情况。党的二十大提出了增进民生福祉、提高人民生活品质的重大任务。今年开局以来，各级民政部门认真履行特殊困难群众兜底保障职能，着重推进低保政策扩围，推进由急难发生地实施临时救助，建立政府救助与慈善帮扶有效衔接机制，完善孤儿、事实无人抚养儿童保障措施，提升儿童福利机构服务能力，加强困难残疾人生活补贴和重度残疾人护理补贴精准管理，织密织牢民生兜底保障安全网。积极提升民政领域相关社会治理和公共服务水平，引导社会组织结对帮扶160个国家乡村振兴重点帮扶县，扩大居民婚姻登记 跨省通办 试点，开展 乡村著名行动 。今年，党和国家机构改革强化了民政部门综合协调、督促指导、组织推进老龄事业发展职责。各级民政部门加快建设覆盖全体老年人、权责清晰、保障适度、可持续的基本养老服务体系，努力增强老年人的获得感、幸福感、安全感。"
    },
    {
        "summary": "这是以韩正会见欧盟外交与安全政策高级代表为题目,在2023-10-14 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以韩正会见欧盟外交与安全政策高级代表为题目,在2023-10-14 00:00:00日期发布的新闻联播新闻。新闻内容如下:国家副主席韩正13日在北京会见欧盟外交与安全政策高级代表博雷利。韩正表示，中欧之间没有根本利害冲突，没有地缘政治矛盾，双方共识远大于分歧，合作远大于竞争。今年是中欧建立全面战略伙伴关系20周年，双方在经贸、科技、人文、应对气变等领域务实合作取得丰硕成果，发展潜力巨大。中方愿与欧方加强高层对话和各级别交往，对共同关心的问题真诚、深入地开展沟通，进一步增进双方理解和互信，推动中欧关系持续健康稳定发展。博雷利表示，中国是伟大的国家，并将发挥重要作用。中国现代化建设取得的成就不仅造福中国人民，也使全世界从中受益。愿通过此访进一步加强欧中关系，确保年底欧中领导人会晤圆满成功。"
    },
    {
        "summary": "这是以宏观政策组合拳协同发力稳增长为题目,在2023-10-02 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以宏观政策组合拳协同发力稳增长为题目,在2023-10-02 00:00:00日期发布的新闻联播新闻。新闻内容如下:今年以来，财税、金融等宏观政策密切配合、同向发力，合力巩固我国经济回升向好势头。今年以来，积极财政政策持续加力，支持经济向好发展。截至8月底，中央预算内投资基本下达完毕，专项债券发行使用提速，带动扩大有效投资。中央对地方转移支付已下达9 55万亿元，为保障地方财政平稳运行提供了有力财力保障。与此同时，货币政策也更加精准有力。今年以来，中国人民银行两次降准共释放中长期流动性超过1万亿元，两次降息引导实体经济融资成本下行明显，货币信贷合理增长。前8个月，人民币贷款增加17 44万亿元，为经济增长提供了稳固、有力的金融支撑。贷款总量增加的同时，结构持续优化。数据显示，我国普惠小微贷款、科技型中小企业贷款同比增速分别连续4年高于20 、连续3年高于25 ，金融对重点领域和薄弱环节的支持力度不断加强。目前，一系列政策 组合拳 的效应正在逐步显现，8月主要经济指标回升向好。制造业采购经理指数持续回升、社会消费品零售总额增速加快，规模以上工业增加值、服务业生产指数增速加快，高端制造业、高技术服务业保持较快增长，绿色转型、数字经济等正在为产业升级注入新的动力和活力。"
    },
    {
        "summary": "这是以二十届中央第一轮巡视完成反馈为题目,在2023-09-26 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以二十届中央第一轮巡视完成反馈为题目,在2023-09-26 00:00:00日期发布的新闻联播新闻。新闻内容如下:近日，二十届中央第一轮巡视反馈工作全部完成。本轮巡视反馈采取集中反馈和巡视组 一对一 反馈相结合的方式进行。根据党中央部署，9月19日，中央巡视工作领导小组召开二十届中央第一轮巡视集中反馈会议。会议传达学习了习近平总书记听取中央第一轮巡视情况汇报时的重要讲话精神，通报了巡视发现的共性问题，对抓好巡视整改作出部署。中央书记处书记、中央巡视工作领导小组副组长刘金国出席会议并讲话。9月20日至22日，15个中央巡视组分别向本轮巡视的30家中管企业党组、5家中管金融企业党委和国家体育总局党组进行了 一对一 反馈。根据中央巡视工作安排，各中央巡视组向被巡视单位党组织主要负责人通报了巡视发现的突出问题，并向领导班子反馈了巡视情况。反馈指出，近年来，中管企业、金融企业面对复杂严峻的外部环境和疫情冲击影响，经受考验、勇挑重担，在打赢脱贫攻坚战、促进高水平科技自立自强、服务构建新发展格局、推动高质量发展、统筹疫情防控和经济社会发展等方面作出了重要贡献，体育强国建设取得新进展。本轮巡视也发现了国企、金融、体育领域存在的突出问题。有的落实党中央决策部署不到位，对肩负的职责使命认识不深刻，履职担当有差距 有的统筹发展和安全不到位，风险意识不强，防控机制不够健全 有的落实管党治党责任不到位，压力传导层层递减，贯彻严的基调不力， 一把手 等关键岗位廉洁风险比较突出， 靠企吃企 问题多发， 四风 问题突出，违反中央八项规定精神问题仍有发生 有的领导班子、干部人才队伍建设存在薄弱环节，基层党组织政治功能有待加强。反馈强调，被巡视单位党组织要深入学习习近平新时代中国特色社会主义思想，认真学习贯彻习近平总书记听取巡视情况汇报时的重要讲话精神，全面贯彻党的二十大部署，坚持和加强党的领导，牢固树立和践行正确政绩观，完整、准确、全面贯彻新发展理念，坚守职能定位，聚焦主责主业，推动高质量发展。要坚决落实防范化解重大风险政治责任，树牢底线思维、极限思维，全面梳理排查风险隐患，堵漏补缺、化险挽损，切实维护好国家利益。要认真落实全面从严治党 两个责任 ，增强对 一把手 监督实效，加大腐败案件查处力度，严肃纠治 四风 问题，深化以案促改、以案促治，一体推进不敢腐、不能腐、不想腐。要深入贯彻新时代党的组织路线，切实加强领导班子、干部人才队伍和基层党组织建设。要坚决扛起整改政治责任，严格对照反馈意见，建立问题清单、任务清单、责任清单，把巡视发现的问题与主题教育检视问题结合起来，与上次巡视整改不到位的问题结合起来，系统整改、一体整改，以实际行动践行 两个维护 ，以整改成效体现忠诚担当。反馈要求，要在巡视整改上较真碰硬，把严的基调、严的措施、严的氛围传导下去、一贯到底。纪检监察机关要加强整改日常监督，聚焦重点问题，强化实地检查，对敷衍应付、虚假整改的，抓住典型严肃问责。组织部门要结合巡视情况加强调研指导，推动解决领导班子、干部人才队伍和基层党组织建设中存在的突出问题。相关职能部门要综合用好巡视成果，对巡视反映的共性问题和深层次问题加强日常监管，深化重点领域改革，优化政策供给，完善体制机制。巡视机构要加强统筹督促，建立完善整改工作机制，重要情况及时向党中央报告。据了解，中央巡视组还收到反映一些领导干部的问题线索，已按有关规定转中央纪委国家监委机关、中央组织部等有关方面处理。"
    },
    {
        "summary": "这是以首都花团锦簇 喜迎中秋国庆为题目,在2023-09-26 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以首都花团锦簇 喜迎中秋国庆为题目,在2023-09-26 00:00:00日期发布的新闻联播新闻。新闻内容如下:中秋国庆来临之际，北京天安门广场和长安街沿线装扮一新， 祝福祖国 巨型花篮亮相天安门广场，一派喜庆的节日气氛。这两天，位于天安门广场中央的巨型大花篮精彩亮相，吸引众多游客参观拍照。今年，天安门广场花篮首次引入象征丰收的五谷元素，水稻、小麦、小米、黄米、大豆，寓意五谷丰登。整个立体花坛顶高18米、底部直径45米，为牡丹图案，寓意繁荣昌盛。与此同时，长安街建国门至复兴门之间，布置了10组不同主题的大型立体花坛。其中，东长安街沿线花坛，以中国式现代化五大特征为主线，展现了新时代新气象 西长安街沿线花坛，以人民对美好生活的向往为主线，展现了人民群众不断提升获得感、幸福感的美好画面。今年的布展花卉，首次应用50多个新品种，涵盖国内外和北京本地植物，色彩更加丰富，为节日增添喜庆氛围。"
    },
    {
        "summary": "这是以联合国称全球流离失所人数创新高为题目,在2023-10-27 18:23:18日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以联合国称全球流离失所人数创新高为题目,在2023-10-27 18:23:18日期发布的财经新闻。财经新闻内容如下:据法新社10月25日报道，联合国25日表示，全球被迫流离失所的人数估计已超过1 14亿，创历史新高。 联合国难民署在一份声明中称  截至9月底，全球因战争、迫害、暴力和侵犯人权而流离失所的人数可能已超过1 14亿。  报道称，2023年上半年，主要驱动因素是乌克兰、苏丹、缅甸和刚果民主共和国的冲突 阿富汗旷日持久的人道主义危机 索马里的干旱、洪水和不安全状况。 联合国难民署高级专员菲利波 格兰迪说  眼下全球的焦点是加沙人道主义灾难，这是合理的。但在全球范围内，太多的冲突正在扩散或升级，残害了无辜的生命，使人们背井离乡。  他在一份声明中说  国际社会无法解决冲突或防止新的冲突，催生了流离失所和痛苦。我们必须着眼于内部，共同努力结束冲突，让难民和其他流离失所之人重返家园或重新开始他们的生活。  联合国难民署在其 年中趋势报告 中分析了2023年前六个月人们被迫流离失所的情况。报告称，截至今年6月底，全球有1 1亿人被迫流离失所。 联合国难民署发言人向法新社证实，这是该机构自1975年开始收集这一数据以来的最高纪录。 据联合国人道主义事务协调厅估计，自从以色列为报复哈马斯武装分子10月7日的越境袭击而对加沙发动毁灭性打击以来，加沙境内流离失所的人数约为140万。 该组织的年中报告称，在全球范围内，近三分之一的被迫流离失所者来自三个国家 阿富汗、叙利亚和乌克兰。 编译 文怡  关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以中国妇女第十三次全国代表大会在京开幕为题目,在2023-10-23 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以中国妇女第十三次全国代表大会在京开幕为题目,在2023-10-23 00:00:00日期发布的新闻联播新闻。新闻内容如下: 中国妇女第十三次全国代表大会23日上午在人民大会堂开幕。习近平、李强、赵乐际、王沪宁、蔡奇、李希等党和国家领导人到会祝贺，丁薛祥代表党中央致词。人民大会堂大礼堂气氛庄重热烈。主席台上方悬挂着 中国妇女第十三次全国代表大会 会标，后幕正中是鲜艳的中华全国妇女联合会会徽，10面红旗分列两侧。二楼眺台悬挂着 以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，动员引领各族各界妇女为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗！ 巨型横幅。近1800名来自全国各行各业的中国妇女十三大代表和90名来自香港特别行政区、澳门特别行政区的特邀代表，肩负着亿万妇女的重托出席大会。上午10时，中共中央总书记、国家主席、中央军委主席习近平等步入会场，全场响起热烈掌声。全国政协副主席、大会主席团常务主席沈跃跃宣布大会开幕。全体起立，高唱国歌。丁薛祥代表党中央发表了题为 为强国建设民族复兴伟业谱写新时代 半边天 的绚丽华章 的致词，向大会召开表示热烈祝贺，向全国广大妇女和妇女工作者致以亲切问候，向香港特别行政区、澳门特别行政区和台湾地区的女同胞、海外女侨胞致以良好祝愿。丁薛祥在致词中说，中国妇女十二大以来，在以习近平同志为核心的党中央坚强领导下，亿万妇女在脱贫攻坚主战场拼搏实干，在科技创新前沿勇攀高峰，在抗疫紧要关头逆行出征，在家庭和社区主动担当，在平安建设一线默默守护，在竞技赛场敢打敢拼， 半边天 作用全方位彰显，妇女发展全方位进步。各级妇联组织着力强化妇女思想政治引领，团结动员广大妇女建功新时代，创新推进家庭家教家风建设，用心用情做好维权关爱服务，积极开展国际交流合作，持续深化妇联改革，政治性、先进性、群众性不断增强，为巩固党执政的群众基础发挥了重要作用。丁薛祥表示，党的二十大擘画了以中国式现代化全面推进强国建设、民族复兴伟业的宏伟蓝图，明确了新时代新征程党的中心任务。广大妇女要与党同心、跟党奋进，在践行新思想中筑牢巾帼信仰之基，在奋进新征程中彰显巾帼担当作为，在引领新风尚中展现巾帼独特作用，在提升新境界中创造巾帼出彩人生，以更为强烈的历史自觉、更加昂扬的精神面貌，在新征程上谱写 半边天 更加绚丽的华章。各级妇联组织要坚定不移走中国特色社会主义群团发展道路，认真履行引领、服务、联系职能，为党的事业凝聚巾帼之力、汇集巾帼之智。中华全国总工会党组书记、书记处第一书记徐留平代表中华全国总工会、中国共产主义青年团中央委员会、中国文学艺术界联合会、中国作家协会、中国科学技术协会、中华全国归国华侨联合会、中华全国台湾同胞联谊会、中国残疾人联合会向大会致贺词。贺词指出，新征程上，群团组织要坚持和加强党的全面领导，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，坚定不移走中国特色社会主义群团发展道路，以新的伟大奋斗打开群团事业发展新天地。大会主席团常务主席黄晓薇代表中华全国妇女联合会第十二届执行委员会作了题为 以习近平新时代中国特色社会主义思想为指导 动员引领广大妇女为强国建设民族复兴而团结奋斗 的报告。报告分为5个部分 矢志不渝跟党奋斗的中国妇女和妇联组织 用习近平新时代中国特色社会主义思想指引中国妇女事业新航程 为强国建设、民族复兴勇担巾帼使命 在新的赶考路上推动妇联工作高质量发展 锻造适应中国式现代化要求的妇联组织。大会以书面报告形式向代表提交了 中华全国妇女联合会章程 修正案  草案，请代表审议。中共中央书记处书记，全国人大常委会、国务院、全国政协、中央军委有关领导同志出席会议。中央和国家机关有关部门、各人民团体、军队有关单位和北京市负责同志，各民主党派中央、全国工商联负责人和无党派人士代表，部分在京部级女领导干部和全国妇联老领导，首都各界妇女代表等参加开幕会。"
    },
    {
        "summary": "这是以【共建“一带一路”·权威访谈】福建持续推进高水平对外开放为题目,在2023-10-04 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以【共建“一带一路”·权威访谈】福建持续推进高水平对外开放为题目,在2023-10-04 00:00:00日期发布的新闻联播新闻。新闻内容如下:作为 21世纪海上丝绸之路 核心区，福建充分发挥区位优势，加快对外开放先行先试，深度融入共建 一带一路 。目前，核心区建设取得哪些进展？下一步福建如何持续推进高水平对外开放？今天 10月4日 的 共建 一带一路  权威访谈 ，来看总台记者对福建省委常委、常务副省长郭宁宁的专访。福建地处我国东南沿海，是海上丝绸之路的起点。共建 一带一路 倡议提出十年来，福建围绕建设 21世纪海上丝绸之路 重要枢纽，在海上打造 丝路海运 国际综合物流服务平台，吸引了全球317家企业和机构加入，上百条航线联通43个国家和地区的港口。在陆上，中欧班列加密开行，实施海铁联运、多式联运。资源互补、贸易互通、产业互促，福建与共建 一带一路 国家和地区实现联动发展，引进总投资420亿元的中国 沙特古雷乙烯等产业项目，带动产业链升级 促进双向投资贸易，探索国际产能合作新模式。十年来，福建与共建 一带一路 国家和地区贸易进出口总额达4 4万亿元，年平均增长速度接近两位数。民相亲，心相通。福建与共建 一带一路 国家和地区分享数字福建、生态省建设等发展经验，启用中国 太平洋岛国减贫与发展合作中心 推广福建菌草技术到全球106个国家，为解决荒漠化和粮食短缺难题助力。未来，福建将在互联互通、经贸合作、体制创新、人文交流等领域，不断深化引领示范作用。"
    },
    {
        "summary": "这是以专访瑞尔集团邹其芳：走好规模与利润的平衡木为题目,在2023-10-27 20:40:56日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以专访瑞尔集团邹其芳：走好规模与利润的平衡木为题目,在2023-10-27 20:40:56日期发布的财经新闻。财经新闻内容如下: image address    e thsi cn img 2396a90c9d583bbc   邹其芳认为，中国经济持续发展，未来市场前景可期，消费者一定会选择提供长期性、高质量的医疗服务机构。 走进星巴克，点上一杯咖啡，敲半日电脑，或与伙伴畅聊，早已是许多都市白领常见的生活方式。但当时间回溯至1999年，只有在北京最繁华的国贸一楼，才能喝到一杯星巴克咖啡。 二十多年过去，在中国的一二三线城市，甚至经济发展较好的县级市里，已随处可见星巴克绿色的塞壬女妖徽标，中国目前的星巴克门店超过了6500家。 这种规模化的成绩，被中国一位民营口腔医疗机构创始人看在眼里。  我最喜欢的商业模式，并非来自高科技公司，而是星巴克。 10月中旬，瑞尔集团 06639 HK 创始人、董事长邹其芳接受 image address    comment 10jqka com cn sourcepic 12 vq28w7nbsuyxqAtsaytsay png  专访时说，带有明显的零售、消费属性的口腔医疗行业也有可能复制星巴克模式。 其实，在星巴克开出位于国贸第一家店后3个月，邹其芳在距离星巴克1 5公里的长安街国际大厦开出了中国第一家高端口腔医疗诊所，那时，他已立志将口腔医疗机构做上规模。 现在，瑞尔集团在全国15个城市拥有123家门店，是上市公司里门店数量最多的口腔医疗集团，主要面向中高端市场提供服务，每年接诊超150万人次。 这种规模属性，使瑞尔集团与通策医疗 600763  600763 SH 、马泷齿科等可类比的上市口腔医疗机构呈现出不同的经营特点。 通策医疗主攻中端市场，以口腔医院为主要运营形式，其创始人吕建明坚持 深挖洞，缓称王 ，深耕浙江市场 在高端市场份额仅次于瑞尔集团的马泷齿科也在全国13个城市布局，门店数29家。 规模的扩张带来的利润压力反映在财务报表中。2019至2023财年，瑞尔集团新增了32家门店，营收从10 8亿元涨至14 7亿元，但这五年中，有三年的经调整净利润为负。 诚然，这当中有疫情因素影响，但盈利状态还是不可避免地成为二级市场投资者的关注点，瑞尔集团的股价在上市一年多时间里呈现下跌态势。 对股价问题，邹其芳并不回避， 我们也正在学习和理解二级市场的投资规律  而对规模与利润关系的追问，邹其芳也没有松懈，在这次专访中，他提出瑞尔正在 健康快速发展 ，已通过 同城加密 等方式来挖掘单城市产能，实现有质量的规模化。 此外，关于市场十分关注的种植牙集采政策影响，邹其芳回应，政策对营收影响不大，目前来看，种植数量大幅提升，这推动了种植收入小幅上涨， 种植牙政策让公众加强了口腔健康意识，从这个角度看对于行业发展是有帮助的 。  1000家门店仍是正确方向  邹其芳追求规模的野心早有端倪，2017年，瑞尔集团曾提出过 千店计划 。不过瑞尔集团在近两三年的公开宣传中，并没有突出传递这一点，以致于一些瑞尔员工认为公司已经放弃了这一目标。 但实际上，邹其芳没有放弃规模化的长期愿景。 规模化地开口腔诊所并不像开星巴克那么简单，但在全球口腔行业，确有 千家门店 的现实模板，美国知名口腔连锁医疗集团Aspen Dental，已在全美开设了1000多家口腔诊所。 2023年中国国门打开后，邹其芳多次前往海外与同行交流。在今年9月美国一场业界讨论会上，他特意向Aspen Dental的创始人Bob Fontana取经   从100家到1000家是怎么走的 。 Bob Fontana告诉他，Aspen Dental最初十年是积累期，后十年则进入快速发展期，近期的速度已经达到每三天开一家诊所。 Aspen Dental的规模化路径，瑞尔并不能够简单借鉴，两国口腔行业有着明显差异，尤其是在牙医人才这一基础设施上。 2022年，中国每百万人口的牙医人数为248人，美国这一数据是607人， 美国牙科学校之间差异不大，学生毕业时就具备临床动手能力，不需要企业投入太多的前期培训，这是他们的优势 ，在2020年，Aspen Dental在全美招了约10 的牙科毕业生。 此外，美国口腔医疗机构与牙医间的独立性很强，机构负责提供设备、原材料、护士及营销行政人员，牙医负责提供医疗服务，两者收费独立，且医疗责任主要由牙医承担。在中国，牙医通常受雇于医疗机构，机构因而承担全部责任，这使得机构需要在成熟人才培养、医疗质量控制方面投入更多。 因此，中国的口腔医疗机构扩张规模，要付出更高的成本，或者需要更长的时间，邹其芳对此早有认知， 可能时间会多一点，但我目前觉得这还是正确的方向 。 在行业中，瑞尔的牙医成本处于中间水平。按员工成本计，瑞尔集团2023财年单个全职牙医对应的成本是68万元，同期，通策医疗单个牙医对应成本约54万元，而马泷齿科这一数据是91万元。  如果没有人员储备，新开门店就是蛮干。我们从2005年开始就进行人员储备，建立培训体系。假如我有100家诊所，每家多储备1位主任级别的牙医，理论上我可以新开出100家。但实际上不能过度储备，因为还要考虑到盈利。 邹其芳说。 规模和利润的取舍 瑞尔集团的规模扩张之路，大致可以分为两个阶段 1999年至2011年，从1家到10家 2012之后，从10家走向100家。 招股书显示，瑞尔集团在2019和2020财年扩张门店的速度较快，分别新开业16家、10家医院 诊所，这使得成熟盈利期的门店占比降低，2020财年，成熟门店仅占35  毛利率20 2  ，而扩张期门店则占到49  毛利率 30 8  。 利润表上，扩张与利润的关系体现得非常明显。 2020财年，瑞尔经调整净利是 1 79亿元，利润同比下降62 9 。2021财年，受新冠疫情等因素影响，瑞尔放慢了扩张速度，仅新开业2家医院 诊所，这一年，经调整净利由负转正，为5591万元。 也正是在这期间，瑞尔筹备上市，计划募资5 89亿港元，其中55 用于在现有城市开设32家新瑞尔齿科诊所和46家瑞泰口腔医院及诊所 20 用于扩张进入新城市 300778 开设40家瑞泰口腔新医院及诊所。 2022年3月，瑞尔上市，但扩张速度有所回升，2023财年共新增了12家诊所和2家医院，其中包括收购江苏省的通善口腔集团 拥有1家医院、8家诊所 ，新建了1家医院和4家诊所。 2023财年也是新冠疫情影响最深刻的一年，内外部因素作用下，瑞尔这一财年的毛利率为16 7 ，经调整净利也明显下降。 在二级市场，近一年来，瑞尔股价表现不佳。 邹其芳没有回避股价问题，直言正在学习和理解二级市场的投资规律， 现在感到，一级市场和二级市场的投资者对公司的理解和关注点有一些差异，实际上，我们一级市场的投资人对公司仍然抱有信心，比如淡马锡作为最大的机构投资者，一直没有减持 。 上市前，瑞尔集团获得了淡马锡、高盛、启明创投等多家顶级投资机构的青睐，目前，上市前的大股东大多还在，不过启明创投等有所减持。邹其芳解释说，启明创投减持是因其基金本身的生命周期已结束，需要终止和清算。 他认为，受上市公司信息披露度等因素影响，相比于一级市场投资者，二级市场投资者对公司状态的了解没有那么全面。 邹其芳将瑞尔当前的发展阶段定位为 转折期 ，当一家诊所盈利，新开一家就会把它的盈利全吃掉，但生长一段时间后，盈利自然会上来。 以前我们盈利诊所的比例小，现在盈利诊所占比增大了，所以我们对今后的发展充满了信心 。  第二曲线 是医院还是诊所 瑞尔对规模的追求更多寄希望于其 第二曲线   瑞泰口腔。 1999年，瑞尔开设第一家齿科诊所时，定位是中国高端民营口腔医疗机构，单纯的高端路线走了十三年，主要布局在北京、上海、深圳等一线城市。 直至2012年，当瑞尔完成了GL capital领投的B轮融资后，开始孵化 第二曲线 瑞泰口腔进入中端市场，加快扩张速度。 据弗若斯特沙利文报告，高端民营口腔医疗的挂牌价格相较三甲医院同类服务的标准价格高出至少25 ，而民营中端口腔医疗挂牌价格较三甲医院高出约10 。 在行业内，瑞尔齿科是高端口腔医疗市场份额最大的机构，排在第二位的是马泷齿科。而在中端口腔医疗市场，市场龙头则是深耕浙江市场的通策医疗。 相比于高端市场，中端口腔医疗的市场规模更大。弗若斯特沙利文数据显示，高端市场规模预计在2025年可达到74 9亿元，而中端市场预计是1725 9亿元。 2012年开始孵化瑞泰口腔进入中端市场时，邹其芳面临的第一个问题是，开医院还是诊所？ 对标中端市场行业龙头通策医疗来看，其大部分营收都来源于口腔医院，2012年，杭州口腔医院和宁波口腔医院占通策医疗总营收87 以上。 瑞尔最初的选择也是医院。邹其芳当时专门组织了大量的市场调研，内部形成高度共识  相信口腔医院更适合中端市场。 2012年初，第一家瑞泰口腔医院在北京开业 2014年，瑞尔进入成都，开了第二家瑞泰口腔医院。 但在发展过程中，瑞泰并没有完全走口腔医院这一路线，同时也在布局诊所。 邹其芳解释，第一年，瑞泰口腔医院就亏了2000多万元， 医院前期投入大、时间长，但公司总得有一个规模，所以我们在北京开出第一家口腔医院后，决定还是开大门诊 。 不过，邹其芳仍认为，在中端市场开设医院是正确的选择。 回过头来看，如果我有足够的资源、足够的定力，我还开医院。事实也证明，医院效益比诊所要高得多，因为有规模效应 。 现在，北京瑞泰口腔医院单店年营收已近2亿元，单店利润率达到了40 左右。成都瑞泰口腔医院也给瑞尔带来了不错的收益，2015至2021财年，瑞尔在成都市场收入的年复合增长率是100 。 目前瑞尔在全国共有9家瑞泰口腔医院、114家瑞尔齿科及瑞泰口腔诊所，医院的毛利率也高于诊所。 在邹其芳的计划中，未来针对中端市场的瑞泰口腔将成为集团主要的增长曲线。2022财年，瑞泰口腔的营业收入占比已经超过了瑞尔齿科。 追求更有效率的规模化 瑞尔集团上市后，邹其芳一直在思考如何在扩张规模的同时实现利润快速增长，他目前的策略是 健康快速发展 ，意思是在正向现金流的支持下扩张，以使得未来利润释放的增速比收入增速更快。 2023财年年末，瑞尔集团的现金及现金等价物是6 2亿元。  支撑企业长期发展的核心是现金流。我们的现金流是正向的，可以支持开更多的新店、长久的发展，这是最重要的一点。 邹其芳认为，只要保持一种稳定速度的增长，未来利润释放的增速一定比收入快。 在扩张速度上，相比于医院及诊所数量，邹其芳更愿意看牙椅数量这一指标。他介绍，2017年、2018年每年牙椅增速在30 以上，近两年的速度已经大大放缓。 在牙椅数量增速放缓的同时，瑞尔还在着手提升效率。以往瑞尔平均每家门店的月度盈亏平衡时间是16个月，邹其芳说，现在这个时间已经大大缩短。 效率的提升，得益于瑞尔正在采取的 同城加密 策略，新开门店分享了品牌在本地积累的影响力。  同城加密 也是通策医疗正在采取的一种模式，目前通策医疗的 蒲公英计划 已在浙江开出了36家分院。在杭州这一座城市，通策除了杭州口腔医院总院外，还有4家分院区。 邹其芳并不避讳借鉴同行的经验，他认为，通策医疗深耕浙江杭州收获不错的收益，给了行业更多信心  深入挖掘单城市产能可以实现更快的盈利。  北京的体量要比杭州大多了，我们目前已在的15个城市都有可能做出一个杭州来，只是看我们有没有这个能力。 基于这样的判断，邹其芳认为，如果现有15个城市的消费潜力都能深入挖掘成功，未来就在这15个城市中做出1000家门店并非不可能， 需要给自己一点时间，再有两三年或者甚至是五年十年 。 他的信心来自对行业宏观环境的判断。2020年，中国人均GDP是1万美元，人均口腔医疗消费仅15美元左右。而美国1975年GDP人均1万美元时，人均口腔医疗消费约25美元，当前人均口腔医疗消费金额已经达到了474美元，五十年间翻了近18倍。 邹其芳认为，中国经济持续发展，未来市场前景可期，消费者一定会选择提供长期性、高质量的医疗服务机构。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以中国妇女第十三次全国代表大会闭幕为题目,在2023-10-26 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以中国妇女第十三次全国代表大会闭幕为题目,在2023-10-26 00:00:00日期发布的新闻联播新闻。新闻内容如下:中国妇女第十三次全国代表大会今天 10月26日 上午在人民大会堂闭幕。会议选举产生了由297名委员组成的中华全国妇女联合会第十三届执行委员会，选举产生了全国妇联新一届领导班子。谌贻琴当选为全国妇联主席。会议通过了关于中华全国妇女联合会第十二届执行委员会报告的决议，通过了关于 中华全国妇女联合会章程 修正案  的决议。大会要求，全国各族各界妇女和各级妇联组织要更加紧密地团结在以习近平同志为核心的党中央周围，以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入贯彻习近平总书记关于妇女儿童和妇联工作的重要论述，深刻领悟 两个确立 的决定性意义，增强 四个意识 、坚定 四个自信 、做到 两个维护 ，坚定不移听党话、跟党走，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗！"
    },
    {
        "summary": "这是以第134届广交会第二期结束，第三期10月31日接棒开展为题目,在2023-10-27 20:30:11日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以第134届广交会第二期结束，第三期10月31日接棒开展为题目,在2023-10-27 20:30:11日期发布的财经新闻。财经新闻内容如下:10月27日，第134届广交会第二期结束。广交会新闻中心相关负责人介绍，第二期延续了第一期的 火热 ，参展企业创新求变，展出产品时尚新颖，境外采购商到会踊跃，洽谈成交气氛热烈，称得上是 人财两旺 。  image address    e thsi cn img ca9051647cd358ed   境外采购商到会数量增长、结构优化，是广交会第二期的突出亮点。自本届广交会开幕以来，截至10月27日，共有215个国家和地区15 72万名境外采购商到会，较第133届同期增长53 6 ，较疫情前第126届同期增长4 1 。其中，共建 一带一路 国家采购商超10万人，占比64 ，较第133届同期增长69 9  欧美采购商到会人数恢复性增长，较第133届同期增长54 9 。 参展企业普遍反映，本届广交会现场成交及采购商后续预约看厂情况好于预期，信心有所恢复，对未来订单数量保持乐观。 第二期整合打造 大家居 主题概念，也便利采购商一站式采购，更好地迎合了国际市场对消费升级、品质生活的需求。广交会现场，家居消费类全产业链产品得到全面展示推广，不仅方便采购商一站式采购，而且促进了行业交流合作和创新发展。  image address    e thsi cn img 92607f334a12677a   产品趋势方面，绿色低碳产品受到境外采购商青睐，为企业赢得更广阔的海外市场。据统计，二期企业在广交会线上平台上传的新产品、绿色低碳产品、自主知识产权和智能产品约69万件，占二期展品总量六成。 此外，创新发布和贸易对接等活动同样精彩纷呈。第二期共举办了112场新品首发首展首秀、6场专业论坛活动、8场 贸易之桥 全球供采对接和贸促系列活动 还举办广交会设计创新奖颁奖仪式和 绿色时空 活动，赋能创新绿色发展。 接下来，第134届广交会第三期将于10月31日至11月4日举办，集中展示玩具及孕婴童、时尚、家用纺织品、文具、健康休闲5大板块21个展区，线下参展企业11312家，其中进口展参展企业238家，来自25个国家和地区。 文  记者黄婷 图  记者梁喻实习生曾沂达 来源  image address    comment 10jqka com cn sourcepic 12 0fKzx83tsagtsay png   羊城派 责编 杨楚滢 校对 谢志忠 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以零跑汽车被“百亿血包”掏空了为题目,在2023-10-27 20:43:02日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以零跑汽车被“百亿血包”掏空了为题目,在2023-10-27 20:43:02日期发布的财经新闻。财经新闻内容如下:炒股就看金麒麟分析师研报，权威，专业，及时，全面，助您挖掘潜力主题机会！ 来源 金角财经  又有国际汽车巨头 拥抱 国产新能源。 10月26日，零跑汽车宣布，Stellantis集团计划投资约15亿欧元 约合人民币116亿元 以获取其约20 的股权，这将使Stellantis集团成为零跑汽车的一个重要股东。据悉，Stellantis集团将在零跑汽车董事会拥有2个席位。 对于本次收购资金的使用，零跑科技创始人、董事长兼CEO朱江明表示，15亿欧元的投资将在智能驾驶、未来潜在的技术研发上投入更多，同时在国内的网络拓展、全球化市场拓展上也会投入更多的资源。 以目前新能源汽车的竞争态势来看，零跑汽车的当务之急是要实现规模效应，从根本上现实 降本增效 ，以往减配等略显 小气 的 抠 成本已经难有下探空间。 在国内市场严重内卷的情况下，零跑汽车将视野放至海外来扩大销量不失为破局之策，哪怕为此付出极大的代价。 点击下方名片，关注金角财经，我们将为你剖析更多社会热点，拆解经济事件背后的逻辑。 避免成为 威马第二  在得到海外资本的驰援之前，零跑的业绩并不理想。 根据零跑披露的2023年第三季度报告显示，第三季度实现营业收入56 555亿元，同比增长31 9  单季度毛利率首度转正为1 2 。 不过，零跑汽车第三季经营亏损依旧，今年第三季度经营亏损为10 254亿元。累计交付44325辆，单车经营亏损为2 3万元。也就是说，零跑汽车目前处于 卖一辆，亏一辆 的状态。 在特斯拉在年初掀起价格战的时间节点上，零跑汽车曾选择逆势涨价，遭遇了销量 滑铁卢 。 1月份，零跑汽车只卖出了1139台，同比环比大跌均超8成，在新能源车企销量普遍大跌的背景下，零跑成为其中跌的最突出的车企 2月份销量虽有好转，但也只卖出了3100多台。 眼看着销量跌到谷底，零跑无奈祭出 降价 的大招。 3月1日，零跑汽车举办了2023新品发布会，会议的核心主题就是降价，零跑甚至喊出了 零跑不是追求油电同价，而是电车比油车价格更低 的口号。 零跑汽车虽然使出浑身解数，甚至以割肉为代价来 以价换量 ，换来的仅仅是销量有所回暖，还不足以从根本上改变现状。 零跑汽车前三季度共计交付8 88万辆车，距离年初制定的20万辆交付目标相差甚远，除非零跑汽车出现足以撼动整个行业格局的大事件发生，否则完成年度目标几乎无望。 况且，即便零跑汽车完成了20万辆的年度目标也跳不出 卖一辆，亏一辆 的泥潭。 生产一辆汽车，伴随而来的成本可以分为浮动成本和固定成本。所谓规模效应，是指当销量不断增加时，每辆车要摊分的固定成本会越来越小，从而推高毛利率，使企业由此实现盈亏平衡甚至开始盈利。 至于新能源车企销量要达到什么级别才有规模效应，自媒体锦缎在文章 电动车的 36万辆奇点效应  中测算过，这个数字大概是月销量在3万辆左右，也就是一年要达到36万辆。 业绩较为出众的新能源品牌均将目标设定在年销30万辆左右。华为消费者业务CEO余承东此前为AITO问界定下的年销售目标，就是30万辆 理想汽车董事长兼CEO李想最近在社交媒体称，他年初制定的2023年销售目标为30 6万辆，而大部分管理团队认为目标应该设在36万辆。 毕竟，零跑汽车所标榜的科技力一直备受外界质疑，通过创新实现 降本增效 难度颇高。 一直以来，零跑汽车对外宣传 全域自研 ，这也被零跑视作区别于其他车企的 核心竞争力 。但从零跑汽车推出的产品技术来看，并没有为其带来超越其他车企的体验，也没有为其品牌打上鲜明的科技烙印。2019 2022年，零跑汽车在研发上的投入分别为3 58亿元、2 89亿元、7 40亿元、14 11亿元，四年累计在研发上的支出仅为30亿元，还不如 蔚小理 一年在研发上砸下的钱。 以零跑自研的自动驾驶芯片凌芯01为例，算力只有8 4TOPS，相比于其他车企搭载的自动驾驶芯片，算力上存在明显差距，很难满足当下的竞争需求。 目前，新能源汽车的洗牌已经到来，陆续有品牌被淘汰出局。已有媒体坐实了威马汽车大楼搬空的消息，据全国企业破产重整案件信息网显示，威马汽车科技集团有限公司已经申请破产重整。 零跑汽车倘若持续亏损下去，无法通过规模效应和技术创新来实现降本增效，极有可能步威马后尘。 已经在国内卷不动了  零跑C11的增程版是其拳头产品，零跑汽车近70 的销量，都是由C11车系所贡献。 在3月1日的发布会上，零跑汽车把零跑C11的起售价从2022年的18 58万元降至14 98万元。零跑C11轴距长达2930mm，是一款大空间的B级车。同级别的车型一般要卖到20万以上。 降价的方式倒是立竿见影，4月份零跑汽车的销量飙升到了8000多台，5月份，零跑汽车已经重新回到月销万台的水平，到了6月份零跑以1 3万台的销量，创下历史新高。 就在零跑汽车可以喘一口气的时候，竞品同样采取降价手段来反制。 就在零跑汽车月销量冲高1 3万台的6月，长安旗下的深蓝汽车的年度重要产品深蓝S7上市。这是一款定位为中型的SUV，车身大小与零跑的C11相差无几，其中深蓝S7增程也将价格拉到了15万元以下，定价为14 99万元，超过业内大部人的预判。 可以说，深蓝S7几乎是一款与零跑C11贴脸竞争的车型。 除此之外，长城也在5月底上新了哈弗枭龙，搭载了长城最新研发出来的 四驱体验，两驱价格 Hi4混动技术，吉利也推出了银河L7等在同个价位竞争的产品。 虽然在三季度的最终销量上，零跑C11作为公司的拳头产品算是卷赢了竞品，但为了降低售价，零跑C11进行了大规模的减配。相比旧款同配置，新款在智能驾驶、全景天窗、电池类型等方面进行了缩水。 去年以来，零跑汽车就因部分月份的交付量与上险量存在较大差距，面临着销量 造假 的质疑。今年4月份零跑汽车济南融创茂零跑店店长张某公开质疑零跑汽车涉嫌销量造假，包括强迫经销商完成车辆上牌以套取国补等。 也就是说，零跑C11作为拳头产品已经被公司几近榨干，除非技术层面出现革命性突破，否则难有新的价格下探空间。 海外市场，自己说了不算 在国内已经卷无可卷的情况下，出海成为了一众新能源汽车品牌的共识。 在零跑汽车之前，已经有小鹏通过借助国际汽车巨头之力，快速实现新能源出海的布局。 7月26日晚间，大众集团宣布将向小鹏汽车投资约7亿美元，收购后者约4 99 的股权。双方将合作开发基于大众MEB平台的两款车型，新车型搭载小鹏XPILOT软件，将在2026年上市。随后，小鹏汽车携国际版 P7i、G9两款车型首次登录慕尼黑车展，并宣布了将于2024年进入德国市场及更多全球化战略规划。 相比小鹏的独立自主，零跑汽车是要被海外势力掣肘。 在本次交易中，Stellantis集团和零跑汽车双方计划以51 49的比例共同组建一家名为 零跑国际 的合资公司，除大中华地区以外，该合资公司独家拥有向全球其它所有市场进行出口、销售以及在当地制造零跑汽车产品的权利。有关合资公司新品牌和新车型方面的问题，零跑方面表示，未来合资公司不会发布新品牌，销售的都是零跑品牌车型。 51 49的比例意味着，Stellantis集团将扮演着零跑汽车 出海 的 话事人 角色。 对于零跑汽车而言，主控海外的新公司主导权已经不是重点，重点是可以卖出更多的汽车来跨过规模效应的临界点，从而给行业和投资人吃下 定心丸 ，避免走上威马汽车的后尘。 如此迫于提升销量的心态，是Stellantis集团梦寐以求的标的。获得融资的零跑汽车，虽然暂时缓了一口气，但倘若要真正生存下去，还需要销量能达到获取规模效应的级别。 在国内已经严重内卷的情况下，出海又会遭遇各种形式的 卡脖子 。 相关法制与商业生态建设相对成熟的欧洲，都已经开始行动，至于印度、东南亚等欠发达地区的各种隐形深坑，更是数不胜数。 自欧盟于10月4日宣布开启对中国电动汽车的反补贴调查后，法国与意大利方面的表现非常积极，率先出台或拟出台相关政策，以削弱中国电动汽车在当地的竞争优势，从而达到保护当地汽车产业的目的。对于反补贴调查，中国商务部曾表达强烈不满，认为这是以 公平贸易 为名行保护自身产业之实，是赤裸裸的保护主义行为，将严重扰乱和扭曲包括欧盟在内的全球汽车产业链供应链，并对中欧经贸关系产生负面影响。 因此，Stellantis集团在海外市场的成熟商业布局极具溢价空间，以15亿欧元的代价不仅获取零跑汽车约20 的股权，还拿到了两个集团的董事会席位以及整个海外市场的主导权。 朱江明在第三季度业绩电话会上强调，四季度的销量主要还是看C01和C11的销量表现，在慕尼黑车展上亮相的C10有望在年底之前在国内正式上市，C10将配有激光雷达和高阶智能辅助驾驶功能。同时优化渠道，选择优秀的经销商，并进行三、四线城市的全覆盖，明年争取月销量3万辆。 虽然海外业务还需时间来培育，但以目前的行业形势来看，零跑汽车正在以 割肉 的方式来快速推进，以达成月销量3万辆的目标。 现在送您60元福利红包，直接提现不套路   快来参与活动吧！   image address    n sinaimg cn client 0 w400h400 20230717 feff 61f40fe29ed9a87e9ececd41dfc7fee5 png     image address    n sinaimg cn finance cece9e13 20200514 343233024 png   海量资讯、精准解读，尽在新浪财经APP 责任编辑 杨红卜"
    },
    {
        "summary": "这是以韩正会见出席中美知名人士论坛第五次会议的美方代表为题目,在2023-10-13 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以韩正会见出席中美知名人士论坛第五次会议的美方代表为题目,在2023-10-13 00:00:00日期发布的新闻联播新闻。新闻内容如下:国家副主席韩正12日在北京会见出席中美知名人士论坛第五次会议的美方代表。韩正表示，中美作为世界前两大经济体，共同利益远远大于分歧，在经贸、科技、应对气变等领域都需要加强互利合作。中方始终按照习近平主席提出的相互尊重、和平共处、合作共赢三原则看待和处理中美关系。在当前形势下，中美加强各层次的沟通、对话尤为重要，有利于增进了解和互信，凝聚共识，妥处分歧，为各领域务实合作创造良好条件。希望论坛双方代表坦诚交流，积极为中美关系发展建言献策。预祝论坛取得圆满成功。美方代表表示，美中关系对两国乃至世界都很重要，期待通过论坛对话，共同探讨合作，达成务实成果，为推动美中关系重回健康稳定轨道贡献智慧。"
    },
    {
        "summary": "这是以习近平会见新开发银行行长为题目,在2023-10-20 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以习近平会见新开发银行行长为题目,在2023-10-20 00:00:00日期发布的新闻联播新闻。新闻内容如下:10月19日晚，国家主席习近平在人民大会堂会见新开发银行行长罗塞夫。习近平指出，2014年，我们在巴西共同见证了新开发银行的诞生。近年来，新开发银行成绩斐然，不断发展壮大。当前，世界各种风险危机交织叠加。新开发银行作为国际金融体系中的重要新兴力量，应该发挥应有作用，打造成21世纪新型多边开发机构，推动国际金融体系向着更加公正合理的方向发展，切实增强新兴市场和发展中国家的代表性和发言权。欢迎新开发银行参与 一带一路 倡议和全球发展倡议，助力落实联合国2030年可持续发展议程，帮助更多发展中国家实现现代化。中方将一如既往支持新开发银行工作，并为你在华履职提供支持。罗塞夫表示，非常高兴参加第三届 一带一路 国际合作高峰论坛。当前国际形势下，需要世界各国采取共同行动，应对共同挑战。加强基础设施建设和互联互通，对于发展中国家实现共同发展至关重要。历史上从来没有任何一个倡议像 一带一路 这样，能够把150多个国家凝聚在一起。 一带一路 倡议和此次高峰论坛将为全球可持续发展和绿色发展发挥重要作用。感谢中国政府大力支持新开发银行工作。新开发银行同 一带一路 倡议的宗旨和理念十分契合，愿积极参与共建 一带一路 合作，为推动世界多极化和国际金融体系改革作出应有贡献。蔡奇、王毅参加会见。"
    },
    {
        "summary": "这是以（新华时评·聚焦三季度经济形势）中国经济回升向好信号鲜明为题目,在2023-10-27 21:27:56日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以（新华时评·聚焦三季度经济形势）中国经济回升向好信号鲜明为题目,在2023-10-27 21:27:56日期发布的财经新闻。财经新闻内容如下: image address    comment 10jqka com cn sourcepic 12 0MK7qsnn png  北京10月27日电题 中国经济回升向好信号鲜明  image address    comment 10jqka com cn sourcepic 12 0MK7qsnn png  记者魏玉坤 快递业务量比去年提前39天达千亿件 9月份规上工业企业利润同比增长11 9 ，连续两个月实现两位数增长 中央财政将在四季度增发2023年国债1万亿元  临近10月收官，最新发布的一系列经济数据和经济政策释放了中国经济回升向好的鲜明信号。 最新经济数据显示，前三季度，国内生产总值 GDP 同比增长5 2 ，其中三季度同比增长4 9 ，环比增长1 3 ，比二季度加快0 8个百分点。我国经济增长在国际主要经济体中名列前茅，实际经济增速加快向潜在增速靠拢、回归，为实现全年5 左右的预期目标奠定了坚实基础。 经济增长企稳回升的同时，高质量发展扎实推进，供需循环更趋均衡，民生福祉持续改善。从需求看，消费成为拉动经济增长的主要驱动力，前三季度最终消费支出对经济增长贡献率达到83 2 ，其中三季度贡献率提升至94 8 。从供给端看，创新对经济增长驱动作用增强，绿色低碳产品增势强劲，新能源汽车、锂电池、光伏电池 新三样 保持较快增长势头 服务业持续恢复向好，前三季度，服务业增加值同比增长6 ，对经济增长贡献率提升至63 。从民生获得看，前三季度，全国城镇调查失业率平均值为5 3 ，比去年同期回落0 3个百分点，而且逐月好转 全国居民人均可支配收入实际增速达5 9 ，高于经济增速0 7个百分点。事实证明，我国经济韧性强、潜力大、活力足，长期向好的基本面没有改变。 复杂国内外形势下，我国经济运行实现恢复向好殊为不易。越是临近收官，越要攻坚克难，落实落细各项政策措施。围绕做好四季度经济工作，党中央、国务院作出一系列决策部署，如增发2023年国债1万亿元支持灾后恢复重建和提升防灾减灾救灾能力、稳妥降低存量首套房贷利率、分三类推进实施超大特大城市城中村改造等，着力补短板、强弱项，扩大国内有效需求，激发经营主体活力，扎实巩固经济回升向好态势。 当前，中国经济运行的积极因素和有利条件累积增多，四季度有望继续保持企稳回升态势。随着政策逐步落实到位，积极效应进一步释放，我们有信心、有条件、有能力推动经济运行持续好转、内生动力持续增强、社会预期持续改善、风险隐患持续化解，实现全年经济社会发展目标。 完  关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以【学思想 强党性 重实践 建新功】各地扎实开展第二批主题教育为题目,在2023-10-05 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以【学思想 强党性 重实践 建新功】各地扎实开展第二批主题教育为题目,在2023-10-05 00:00:00日期发布的新闻联播新闻。新闻内容如下:各地紧紧围绕 学思想、强党性、重实践、建新功 的总要求，全面部署落实、有力有序推进第二批主题教育扎实开展。在第二批主题教育中，天津组织党员干部参加读书班、理论学习组，深入学习习近平新时代中国特色社会主义思想，16个区的基层党组织结合各自工作实际，开展专题交流研讨，深学深悟党的创新理论。陕西科学谋划、精心组织第二批主题教育，引导党员干部自觉用习近平新时代中国特色社会主义思想指导各项工作。在西安，各部门各单位把主题教育与中心工作统筹起来，将学习成果转化为推动高质量发展的行动。江西一体推进理论学习、调查研究、推动发展、检视整改。南昌组织习近平新时代中国特色社会主义思想专题读书班、专题党课，深化理论学习，并制定调研计划。德安县依托乡镇党校、新时代文明实践站，确保党员学习全覆盖。同时，梳理制约县域经济发展的难点、堵点问题，推动解决落实。广西认真学习贯彻落实习近平总书记强调的 五个更加注重 重要要求，广大党员干部通过 三会一课 、主题党日等多种形式夯实理论功底，把学习成效体现到增强党性、提高能力、改进作风、推动工作上来。"
    },
    {
        "summary": "这是以物流业景气水平加快回升 运行趋稳向好为题目,在2023-10-08 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以物流业景气水平加快回升 运行趋稳向好为题目,在2023-10-08 00:00:00日期发布的新闻联播新闻。新闻内容如下:中国物流与采购联合会今天 10月8日 公布9月份中国物流业景气指数。随着一系列政策的落地实施，物流活跃度提升，运行趋稳向好。9月份中国物流业景气指数为53 5 ，较上月回升3 2个百分点。新订单指数为53 3 ，较上月回升3 8个百分点。在政策效应的带动下，通信设备、交通运输设备、电气机械、汽车制造业及零部件等领域物流需求稳定回升，产业物流需求稳步恢复和民生消费物流较快增长，为物流业务量增长奠定了基础。分地区来看，中部地区的业务总量指数环比提高3 8个百分点，提升幅度最大 东部地区和西部地区环比分别提高2 2和0 8个百分点，均保持在扩张区间。从投资来看，9月份固定资产投资完成额指数为52 5 ，环比提高1 9个百分点，仓储业、水上运输业、邮政快递业、航空运输业依然是投资重点领域。"
    },
    {
        "summary": "这是以《习近平谈“一带一路”》多语种版图书首发式在京举行为题目,在2023-10-16 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以《习近平谈“一带一路”》多语种版图书首发式在京举行为题目,在2023-10-16 00:00:00日期发布的新闻联播新闻。新闻内容如下:10月16日， 习近平谈 一带一路  多语种版图书首发式在京举行，阿拉伯文、西班牙文、葡萄牙文、德文、日文版5种新书正式面向海内外出版发行。首发式由国务院新闻办公室、中国外文局主办，外文出版社承办，共建 一带一路 国家驻华使节、专家学者以及翻译出版界代表100多人出席活动。与会嘉宾认为，今年是 一带一路 倡议提出十周年。10年来，在习近平主席亲自谋划、亲自部署、亲自推动下，在各方的共同努力下，共建 一带一路 从中国倡议走向国际实践，从理念转化为行动，从愿景转变为现实，从谋篇布局的 大写意 转变为精谨细腻的 工笔画 ，取得实打实、沉甸甸的成就。10年来，共建 一带一路 为世界经济增长开辟了新空间，为推进经济全球化健康发展、破解全球发展难题作出了积极贡献，成为深受欢迎的国际公共产品和国际合作平台。 习近平谈 一带一路  收录了习近平主席在2013年9月至2018年7月期间关于推进共建 一带一路 的42篇文稿，详实记录了 一带一路 倡议提出、丰富和发展的过程，生动诠释了 一带一路 建设的原则理念、丰富内涵、目标路径，为国内外读者更好认识理解共建 一带一路 的重大意义、思想渊源和实践价值提供了权威读本。首发式上，中外嘉宾代表共同为 习近平谈 一带一路  多语种版图书揭幕，中方向外方嘉宾赠送了新书。 习近平谈 一带一路  英、法、俄文版已由外文出版社出版发行。"
    },
    {
        "summary": "这是以国际联播快讯为题目,在2023-09-15 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以国际联播快讯为题目,在2023-09-15 00:00:00日期发布的新闻联播新闻。新闻内容如下:也门胡塞武装代表团赴沙特进行谈判沙特外交部14日发布声明称，沙特正式邀请也门胡塞武装代表团到访沙特，就也门停火问题继续谈判。胡塞武装当晚发布声明称，胡塞武装代表团在阿曼代表团陪同下，赴利雅得与沙特方面就讨论重开由胡塞武装控制的港口和萨那机场、释放囚犯、地区重建等议题进行磋商。欧洲央行连续第十次加息欧洲央行14日决定将欧元区三大关键利率均上调25个基点，分别上调至4 50 、4 75 和4 00 。这是欧洲央行自去年7月以来连续第十次加息。欧洲央行发布消息称，预计欧元区2023年通胀率为5 6 ，潜在的价格压力仍较大，同时将欧元区2023年经济增长预期下调至0 7 。"
    },
    {
        "summary": "这是以工行武汉分行发放省分行首笔绿色电力证书收益权质押贷款为题目,在2023-10-27 21:16:57日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以工行武汉分行发放省分行首笔绿色电力证书收益权质押贷款为题目,在2023-10-27 21:16:57日期发布的财经新闻。财经新闻内容如下:为积极响应国家 十四五 规划关于构建 碳排放权、排污权、用能权、用水权 四权市场的战略部署，10月初，工行武汉分行主动对接某大型能源央企在汉公司，为其重点清洁能源项目提供专业融资方案，并审批通过 绿证贷 3亿余元，当月成功投放工行湖北分行首笔 绿证贷 。  绿证 是国家能源局向符合资格的可再生能源发电企业颁发的具有唯一代码标识的电子凭证，是对可再生能源发电方式予以确认的指标。市场购买者可通过绿证交易中心购买绿证，获得用能权。 工行武汉分行始终着力于绿色信贷转型升级，关注研究 四权市场 的发展，积极用好 两项工具 政策，不断创新服务手段，探索创新业务模式，赋能绿色能源产业发展，为企业激活存量绿色优质资产的同时，探索绿色资产融资新模式，让绿证兼具金融资产属性，为多元化服务企业及绿色发展创造了更多场景和入口。  徐婷 方芳  关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以国内联播快讯为题目,在2023-10-07 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以国内联播快讯为题目,在2023-10-07 00:00:00日期发布的新闻联播新闻。新闻内容如下:中秋国庆假期 全国日均147 7万人次出入境据国家移民管理局统计，今年中秋国庆假期，全国边检机关共查验出入境人员1181 8万人次，日均147 7万人次。10月2日，出入境人员突破167万人次，为节假日期间单日最高。中秋国庆假期 全国揽投快递包裹超51亿件国家邮政局发布最新数据显示，今年中秋国庆假期 9月29日 10月6日 ，全国邮政行业揽收快递与包裹 不包含邮政集团包裹业务 25 75亿件，投递快递与包裹 不包含邮政集团包裹业务 25 72亿件。邮政快递业积极探索 快递 旅游 的行业融合发展新路径，为景区游客提供旅游纪念品、当地特产、行李寄递等多项服务。国家标准委等六部门联合印发 城市标准化行动方案 近日，国家标准委等六部门联合印发 城市标准化行动方案 ，提出到2027年，城市高质量发展标准体系基本建成，在城市可持续发展、新型城镇化建设、智慧城市、绿色低碳、生态环境、文化服务等领域制修订国家标准、行业标准150项以上。环北部湾广东水资源配置工程输水管线铺设全面展开近日，环北部湾广东水资源配置工程输水管线铺设全面展开。这是国家150项重大水利工程之一，从广东云浮的西江干流取水，向西南部的湛江等4市112个乡镇输水，全长超490公里，建成后将惠及广东西部1800多万人口。"
    },
    {
        "summary": "这是以刚刚，IT大佬王文京决定向母校捐款，价值一个亿为题目,在2023-10-27 21:59:49日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以刚刚，IT大佬王文京决定向母校捐款，价值一个亿为题目,在2023-10-27 21:59:49日期发布的财经新闻。财经新闻内容如下:炒股就看金麒麟分析师研报，权威，专业，及时，全面，助您挖掘潜力主题机会！ 刚刚宣布！价值1个亿，捐了！ 来源 中国基金报 刚刚，IT大佬决定向母校捐款，价值一个亿。 27日晚间，用友网络发布公告称，公司实际控制人、董事长兼总裁王文京先生在江西财经大学建校100周年之际，拟将其持有的价值1亿元公司股份捐赠给江西财经大学教育发展基金会。 以用友网络股票于 2023年10月27日的收盘价计算得出捐赠股票数量为 6195787股，占公司总股本0 18 。本次捐赠完成后，北京用友科技有限公司持有公司股票的比例由26 83 变更为26 65 。 值得注意的是，由于友车科技上市，北京用友科技以及实际控制人王文京先生承诺42个月内不减持，因此本次捐赠的股份将于 2026 年 11 月 12 日后启动办理过户手续。 十年前捐了100万 基金君注意到，本次捐赠正值江西财经大学建校100周年。而在十年前，江西财经大学建校90周年之际，王文京向其母校捐了100万。  image address    n sinaimg cn finance crawl 676 w550h126 20231027 b4b5 b6ce928f553a0130204433b84b569d28 png    image address    n sinaimg cn finance crawl 136 w400h536 20231027 ea42 0aecaecf62cd4fe0e520aff44eeb1ffa jpg   根据彼时的报道，王文京2002年在母校设立 用友奖学金 ，表彰和奖励在校优秀贫困学生，已连续七年评选和发放，每年评选50人，每人1000元，累计捐赠颁奖金额达45万元。 曾捐赠价值上千万的软件用于母校教学，同时每年在学校软件与通信工程学院单独设立学院级用友奖学金5万元。  母校就是我们立足事业之根，是我们智慧绽放之源！ 王文京应邀参加母校90华诞纪念大会并作为杰出校友代表发言表示  不论身处何方，身居何位，永远难忘母校留下的美好印记，我们唯有以一流的业绩，感恩的行动真情回报，才能无愧于母校的培养和关怀！  放牛娃出身 15岁上大学 37岁成为亿万富翁 据此前报道，王文京，1964年12月15日出生于江西省上饶县煌固镇。他出生的村庄是当地著名的贫困村，家里最大的特点就是 特别穷。 他的母亲是农民，父亲是旧社会时的大学生，曾在北京工作过，后又因出身成分不好而回到江西当煤矿工人。 虽然穷，但是家里人都坚信 知识改变命运 。王文京也没有辜负家里人的期望，一直发奋学习，在学校还会拿奖学金，每天的生活除了放牛就是学习。在牛背上思考难解的数学题，是他那时的乐趣。 1979年，恢复高考的第三年，王文京15岁。这一年他参加了高考并成功考上了江西财经大学，也成功跳出了农门。 1983年，会计专业的王文京从江西财经大学毕业，因为校内表现优异，被分配到国务院机关事务管理局财政司。 1985年，王文京参与了国管局组织的 行政财务管理信息系统 项目开发，两年后，这个项目获得电子部部级鉴定，软件推广到100多个单位。因此王文京成为了单位里面的红人。年轻又能干的王文京颇受到领导的器重，所有同事都觉得他前途无限。 王文京无师自通地悟到了软件工程的一些基本思想 软件需求分析、应用推广、规划、设计。更让他心动的是，财务软件肯定要商品化，这个市场会很大很大。 这一年北京科技试验区成立，鼓励专业人员到中关村创办科技企业。王文京和计算机专业毕业的同事苏启强偷偷跑去参加了试验区在北京展览馆召开的政策说明会，回来就递上了辞职报告。 1988年12月，王文京和苏启强一起借了5万块钱作为他们的创业资金，创业地点是他们在海淀南路租的一间9平米的小平房，房间里配置了一台长城电脑。公司的名字则来自于美国的一款名叫 用户之友 的软件。当时王文京觉得，开发出的软件就是要成为用户的朋友，于是便有了 用友 。 王文京一开始的生意模式非常的简单，就是为各大单位和企业开发财务软件，根据他自己的特长，再加上王文京对财务软件的熟悉程度，用友很快就成为了同行中的 收入领头羊 ，仅仅一年便赚回了本钱，还了外债。到了1991年，用友就成为了财务软件第一。 不过到了1994年，王文京和苏启强之间产生了方向上的分歧，两人分道扬镳。 坚守在财务软件开发的王文京迎来了重要的历史时刻  会计改革。经过短暂的规划之后，他便带着团队加班加点，抢先开发出了一款标准化财务软件，并迅速向相关国家部门提报并通过了评审。 1998这一年，他创业的第十年， 用友 的营业额已经达到了1 8亿元。 2001年， 用友 在上交所成功上市，37岁的王文京凭借50亿的身价问鼎 中国软件首富 。 第三家上市公司即将上市 8月29日，用友金融信息技术股份有限公司 下称用友金融 冲刺北交所获上市委审议通过，实控人王文京资本局再落一子。 说明书显示，用友金融成立于2004年8月3日，于2016年11月3日在新三板挂牌，据介绍，公司是面向金融行业各细分领域的数智化产品及解决方案提供商，已经形成了覆盖金融行业数智化管理系统、金融行业数智化业务系统的产品矩阵，通过下设事业部，全力服务和支持金融客户的数智化创新发展及深化经营。 经营十余年，用友金融累计服务金融客户超过1000家，与国家开发银行、中国农业发展银行、建设银行、中国银行、交通银行、招商银行、光大银行、中信银行、国寿养老、人保养老、建信养老金、长城资产、海通证券、国泰君安证券、华夏金租、工银金租、交银金租、中信信托、中诚信托、中建投信托等有合作。 在冲刺北交所近两年的等待中，用友金融同业竞争的问题被问询了三次。 针对挂牌后至报告期内，仍存在用友网络及其控制的其他子公司为用友金融经营范围内的金融机构客户提供服务等违反约束机制的情形，2022年3月底，用友网络出具说明，后续将采取新老划断措施，已生效但尚未履行完毕的合同由关联方继续提供服务直至合同履行完毕，后续新增业务由用友金融承接。 事实上，用友金融并不是用友网络分拆出来的第一家上市公司。 2020年11月，用友网络就发布了自己打算将控股子公司用友汽车信息科技 上海 股份有限公司分拆上市，也就是现在的友车科技。 2023年5月11日，友车科技于2023年5月11日上市，发行价格33 99元。当时预计要募资5 63亿元，但实际募资额为12 26亿元。 资料显示，友车科技主营向汽车、工程机械、摩托车等行业客户提供营销与后市场服务领域的数智化解决方案、软件及云服务。 根据最新财报显示，2023年前三季度的营业收入5 06亿元，同比增长2 08  归母净利润9199 57万元，同比减少11 71 。其中第三季度归母净利润下降49 29 。 上市后，友车科技的股价一路走低。截至目前，友车科技的股价已经破发。  image address    n sinaimg cn finance crawl 352 w550h602 20231027 805a 0a2b093775ecb255692dfc8ae1ca838d jpg   现在送您60元福利红包，直接提现不套路   快来参与活动吧！   image address    n sinaimg cn client 0 w400h400 20230717 feff 61f40fe29ed9a87e9ececd41dfc7fee5 png     image address    n sinaimg cn finance cece9e13 20200514 343233024 png   海量资讯、精准解读，尽在新浪财经APP 责任编辑 杨红卜"
    },
    {
        "summary": "这是以新疆深挖资源潜力 激发旅游经济效能为题目,在2023-10-28 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以新疆深挖资源潜力 激发旅游经济效能为题目,在2023-10-28 00:00:00日期发布的新闻联播新闻。新闻内容如下:新疆深挖旅游发展潜力，推动文旅深度融合，旅游经济持续释放效能。眼下，新疆各地秋意正浓，在巴州塔里木河畔，翩翩起舞的候鸟、胡杨、芦苇构成美丽的秋日画卷。在阿克苏地区，这里的胡杨林也迎来了最佳观赏期。如画美景引客来。不久前，一列来自四川成都的旅游专列载着上千名游客抵达新疆和田，专列途经吐鲁番、乌鲁木齐等地，游客们饱览美丽的自然风光，感受这里深厚的文化底蕴。今年， 坐着火车游新疆 已成为推动新疆旅游发展的重要载体，目前，进疆旅游列车已达66列，疆内还开行了 新东方快车  天山号 等旅游列车134列。今年以来，新疆不断加快文旅深度融合，提升旅游消费，赋能乡村振兴，打造了一批具有地域文化特色的旅游项目。在巴州且末县阔什萨特玛乡，当地利用独特的资源，开发了水上游船、骆驼骑行、沙漠越野等旅游项目。打造精品旅游线路，提升文旅品牌知名度和影响力，持续释放旅游经济效能。今年前三季度，新疆累计接待游客2 13亿人次，旅游收入达2330多亿元。"
    },
    {
        "summary": "这是以欧洲央行行长呼吁欧盟领袖就财政改革达成共识为题目,在2023-10-27 21:50:02日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以欧洲央行行长呼吁欧盟领袖就财政改革达成共识为题目,在2023-10-27 21:50:02日期发布的财经新闻。财经新闻内容如下:欧洲央行行长拉加德呼吁欧盟领导人尽快就财政规则改革达成共识。 周五，这位欧元区货币政策掌舵人在布鲁塞尔召开的峰会上发表了重要讲话，此前她曾向欧盟委员会、欧元集团和欧洲理事会三位主席表示，如果不能就财政规则改革取得进展，可能会给欧元区造成麻烦。 拉加德强调，就稳定与增长公约 SGP 的执行问题达成协议，将是展示欧盟团结一致的重要信号。她认为，欧盟的财政框架必须既保证债务可持续性，又支持投资增长。 欧盟国家在如何灵活执行财政制度方面存在分歧，该制度通常要求成员国的年度财政赤字不超过GDP的3 ，公共债务不超过GDP的60 。这些规则自疫情爆发以来一直暂停实施，但预计将于2024年初恢复执行。 据知情人士透露，拉加德周一与欧盟委员会主席von der Leye、欧元集团主席Donohoe和理事会主席Charles Michel的谈话中警告说，如果没有就改革方向达成一致，可能会迫使货币政策承担更大的压力。 据说，Donohoe当时回应说，今年达成协议的难度很大，但并非不可能。 拉加德出席布鲁塞尔峰会的一天前，欧洲央行一年多来首次维持利率不变。她表示， 应该在今年年底之前完成欧盟经济治理框架的改革 。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以欢乐过假日 品味好生活为题目,在2023-10-02 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以欢乐过假日 品味好生活为题目,在2023-10-02 00:00:00日期发布的新闻联播新闻。新闻内容如下:中秋国庆假期，神州大地欢乐祥和，人们在多姿多彩的活动中祝福祖国繁荣昌盛，礼赞幸福美好新生活。这个假期，大江南北一派欢乐喜庆。在云南陇川，人们踏着铿锵有力的节拍，跳起当地特色舞蹈目瑙纵歌。在乌鲁木齐的新疆国际大巴扎，游客们品美食、看歌舞，感受浓浓的民族风情。广东汕头的大型花车巡游、民俗展演吸引超10万人观看。江苏建湖推出国潮主题游园会，淮剧、杂技等沉浸式演出让人眼前一亮。这个假期，走出家门，饱览祖国大好河山。人们在北京八达岭爬长城，登高望远。在甘肃金塔畅游万亩胡杨林，观赏秋色。在吉林梅河口，漫步城市花海，共享生态之美。 八月十八潮，壮观天下无 。今天 10月2日 ，钱塘江大潮迎来了一年之中的最佳观赏期，来自五湖四海的超40万游客感受大潮魅力。欢乐过假日，品味好生活。在湖北武汉，人们沿着东湖绿道运动健身。在山东潍坊，人们放飞各种造型的风筝，构成秋日一道亮丽的风景线。福建厦门鼓浪屿设置30个钢琴演奏点供游客即兴弹奏，感受音乐魅力。在上海黄浦江徐汇西岸沿线，一批具有百年历史的老厂房、老仓库变身艺术中心，市民们有了假日新去处。在广西南宁科技馆，一系列科普研学活动让孩子们长知识学本领。在黑龙江哈尔滨，市民在74米的长卷上共画盛世中国。河南各地上千名书法家挥毫泼墨，以诗文、对联等形式为祖国送上祝福。在河北乐亭李大钊纪念馆、在四川梓潼中国 两弹城 、在重庆涪陵三线建设主题景区、在安徽天长中国抗日军政大学第八分校旧址，人们参观红色遗址，赓续红色血脉，凝聚奋进力量。假日的夜晚同样多彩。在湖南湘西凤凰古城，万盏华灯亮起，苗族银饰服饰秀、摆手舞等精彩节目轮番上演。在江西南昌赣江上空，无人机不断变换图案，造型各异的烟花竞相绽放。在内蒙古鄂尔多斯康巴什区、在陕西西咸新区秦汉新城，绚丽的灯光秀和音乐喷泉营造出浓浓节日氛围。在海南三亚、宁夏银川，人们在丰富多彩的活动中欢度假期，乐享幸福生活。1日晚，香港国庆烟花汇演在维多利亚港举行，庆祝中华人民共和国成立74周年，璀璨的烟花照亮了夜空，表达香港各界对祖国的美好祝福。当晚，澳门国际烟花汇演在澳门旅游塔附近举行，吸引了众多市民和游客前来观看，共同欢度国庆佳节。"
    },
    {
        "summary": "这是以华北东北受灾地区加快修复基础设施 做好群众生活保障为题目,在2023-09-14 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以华北东北受灾地区加快修复基础设施 做好群众生活保障为题目,在2023-09-14 00:00:00日期发布的新闻联播新闻。新闻内容如下:眼下，华北、东北受灾地区加快推进基础设施修复，全力做好受灾群众生活保障工作。为确保受灾群众安全温暖过冬，北京市门头沟区加速推进灾后电网修复重建。门头沟日常用电已全部恢复。在洪涝灾害中受损的2 6万余户采暖设施，目前已恢复约2万户，10月中旬前将全部修复完成。河北省加快修复受灾地区受损房屋，在涿州市刁窝镇，当地根据各户村民房屋受损实际情况，协调多部门，制定 一帮一 举措，加快推进民房修缮重建。东北冬季来得早、时间长。吉林省受灾地区抢抓入冬前作业窗口期，力争9月底前完成因灾倒损房屋的修缮加固，达到群众回迁入住条件 入冬前，完成因灾倒损房屋原址重建。在舒兰市，截至目前，房屋修缮工作已完成79 5 ，原址重建完成80 。当地还组织了多支对口援建队伍、建筑施工单位、道路施工单位等共同参与作业，加快重建进度。"
    },
    {
        "summary": "这是以广东最新“工资单”一览：全省平均月薪9100元，珠海挤入“前三甲”为题目,在2023-10-27 21:36:19日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以广东最新“工资单”一览：全省平均月薪9100元，珠海挤入“前三甲”为题目,在2023-10-27 21:36:19日期发布的财经新闻。财经新闻内容如下:你的工资增速 跑赢 GDP了吗？ 近日，广州人才集团及下属南方人力资源评价中心、广州市人才研究院、广州网才信息技术有限公司联合广州人力资源服务协会发布 2023 2024年度广东省薪酬调查报告  以下简称 报告  ，调查分析广东省9个地区、17个行业的典型职位薪酬数据。  报告 显示，广东省2023 2024年度平均月薪为9100元，同比增长5 8 ，与全省2023年地区生产总值预期增长5 以上的态势基本一致。其中，较低分位值同比增幅高于较高分位值，即低收入群体薪酬增长更加明显，劳动者收入分配差距呈收窄趋势。 从区域上看，珠三角地区总体仍保持较高的薪酬水平。其中，深圳 12300元 月 、广州 11300元 月 两市平均月薪均超过万元，领跑全省。珠海 9300元 月 、佛山 9000元 月 两市紧随其后位列第二梯队。 此外，广东辖内中山 8100元 月 、东莞 7600元 月 、湛江 7300元 月 、韶关 7100元 月 、汕头 7000元 月 等5个地市平均月薪也均达到7000元 9000元 月的区间，位列全省第三梯队。 值得注意的是，在广东四大万亿GDP城市 夹击 之下，珠海平均月薪也挤入全省 前三甲 ，表现亮眼。近年来，为持续撬动地区经济发展活力，珠海已为招才引智推出系列支持政策，随着市场薪酬水平持续提高，也再度为珠海招揽高水平人才释放积极信号。 珠海也是2022年珠三角9市中唯一保持常住人口正增长的城市。全球化智库特邀高级研究员、人口学者黄文政向南方财经全媒体记者表示，珠海具备生态环境良好、住房价格相对适中等优势，未来如果本地产业能够进一步发展，提供更多工作机会，将有利于珠海进一步提升人口吸引力。 在工资增幅方面，与去年相比，深圳薪酬增速仍位列广东全省第一，实现同比增长7 2 ，增幅同比提高0 7个百分点。其次是广州 6 4  、珠海 6 3  、佛山 6 5  、东莞 6 7  ，同比增长幅度在6  7 之间。中山、韶关两市平均月薪的同比增速均为5 左右，湛江、汕头两市同比增长不足4 。  image address    e thsi cn img 355da0e3e985ec90   图片来源  2023 2024年度广东省薪酬调查报告  除间接反映地区经济发展水平外， 工资单 在一定程度上也是行业发展的 晴雨表 。  报告 显示，从行业来看，金融业 21400元 月 ，互联网、软件、IT服务和信息传输业 15800元 月 ，以及电力、热力、燃气及水生产和供应业 12700元 月 等三大类行业的平均月薪在广东位列前三。 从工资增幅变化水平看，汽车制造业，电子商务业，设备制造业，互联网、软件、IT服务和信息传输业，计算机、通信和其他电子产品制造业，医药和生物工程制造业平均薪酬增长较为明显，分别实现同比增长8 3 、8 0 、7 8 、7 8 、7 6 、7 1 ，其中四个行业为制造业。 近年来，广东制造业 压舱石  顶梁柱 作用日渐凸显。2023年前三季度，广东规模以上工业增加值2 99万亿元，实现同比增长3 1 ，其中汽车制造业增长7 4 ，电力、热力生产和供应业增长9 1 ，专用设备制造业增长9 7 。产业发展提速也直接带动从业人员平均薪资的提升。 此外， 报告 指出，总体来看，广东省职工薪酬水平与学历、工作年限均呈正相关关系，即职工的学历越高、工作年限越长，平均薪酬水平越高。 其中，博士研究生学历、工作10年及以上的职工平均月薪达到30200元，是高中及以下学历、工作0 1年的职工的6 7倍，较去年6 4倍有所扩大。从薪酬趋势来看，高学历职工的薪酬涨幅更为明显，博士研究生、硕士研究生学历职工的平均薪酬同比分别增长7 8 、7 2 。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以赵乐际分别会见叙利亚总统、尼泊尔总理为题目,在2023-09-25 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以赵乐际分别会见叙利亚总统、尼泊尔总理为题目,在2023-09-25 00:00:00日期发布的新闻联播新闻。新闻内容如下:全国人大常委会委员长赵乐际25日在北京分别会见叙利亚总统巴沙尔、尼泊尔总理普拉昌达。会见巴沙尔时，赵乐际表示，中叙两国始终相互支持、守望相助。习近平主席和总统先生日前在杭州进行了富有成果的会见，共同宣布中叙建立战略伙伴关系，把两国关系提升到新的历史高度。中方愿同叙方一道，落实好两国元首达成的重要共识，推动中叙战略伙伴关系取得新的更大发展。赵乐际介绍了中方关于构建人类命运共同体的理念，表示中国全国人大愿同叙人民议会一道，为巩固两国传统友谊、推进务实合作贡献力量。巴沙尔表示，中国的发展是世界正义力量的增长，期待中国为世界和平、公正、进步发挥更大作用。愿加强双边合作，推动两国关系迈上新水平。会见普拉昌达时，赵乐际表示，中国和尼泊尔是山水相连的好邻居、互利合作的好伙伴、守望相助的好朋友。双方要巩固战略互信，弘扬传统友好，高质量共建 一带一路 ，继续在涉及彼此核心利益和重大关切问题上相互支持。赵乐际介绍了中国全过程人民民主的理念和实践，表示中国全国人大愿同尼泊尔议会一道，以落实两国领导人重要共识为主线，为两国各领域务实合作提供法律保障。普拉昌达表示，尼中友好源远流长，尼坚定奉行一个中国原则，愿深化双边各领域务实合作，推动两国面向发展与繁荣的世代友好的战略合作伙伴关系取得丰硕成果。洛桑江村参加会见。当日下午，普拉昌达向人民英雄纪念碑敬献花圈。"
    },
    {
        "summary": "这是以为强国建设民族复兴伟业谱写新时代“半边天”的绚丽华章——中国妇女十三大代表分组讨论党中央致词为题目,在2023-10-25 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以为强国建设民族复兴伟业谱写新时代“半边天”的绚丽华章——中国妇女十三大代表分组讨论党中央致词为题目,在2023-10-25 00:00:00日期发布的新闻联播新闻。新闻内容如下:10月23日，在中国妇女第十三次全国代表大会开幕式上，党中央致词 为强国建设民族复兴伟业谱写新时代 半边天 的绚丽华章 在全体代表中引起强烈共鸣。代表们表示，将以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，动员引领各族各界妇女为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗！大家认为，党中央的致词充分体现了以习近平同志为核心的党中央对妇女事业和妇联工作的高度重视和亲切关怀，充分肯定了亿万妇女和各级妇联组织建功新时代，在各领域中全方位彰显的 半边天 作用。代表们表示，一定全面贯彻习近平总书记关于妇女儿童和妇联工作的重要论述精神，与党同心、跟党奋进，以更为强烈的历史自觉、更加昂扬的精神面貌，在新征程上谱写 半边天 更加绚丽的华章。"
    },
    {
        "summary": "这是以亚运遇上中秋 共赴中式浪漫为题目,在2023-09-28 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以亚运遇上中秋 共赴中式浪漫为题目,在2023-09-28 00:00:00日期发布的新闻联播新闻。新闻内容如下:中秋将至，因亚运而相聚杭州的各个国家和地区的运动员，一起感受美满团圆的节日氛围。秋月当空，夜幕下的西湖流光溢彩。来自亚洲多个国家和地区的运动员、官员及媒体记者，泛舟湖上，欣赏平湖秋月的绝美景致，感受天涯共此时的中式浪漫。老挝友人带来歌曲 众星捧月 ，孟加拉国朋友献上诗朗诵 你是我的月亮 ，中外运动员共同演唱 月亮代表我的心 ，表达彼此对中秋佳节的美好祝福。中秋前后也是钱塘观潮的最佳时机，报道此次亚运会的媒体记者被眼前的自然奇观所震撼。这两天，杭州亚运村里的中秋氛围渐浓。学做彩灯、猜甲骨文字谜、亲手刷出憨态可掬的熊猫图  外国运动员体验中秋民俗，感受中国传统文化。"
    },
    {
        "summary": "这是以国内联播快讯为题目,在2023-10-10 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以国内联播快讯为题目,在2023-10-10 00:00:00日期发布的新闻联播新闻。新闻内容如下:9月我国期货市场交易规模稳步发展中国期货业协会最新数据显示，9月全国期货市场成交量为7 47亿手，成交额为51 48万亿元，同比分别增长28 05 和19 13 。经济增长态势带动了供需双增，进一步带动了企业套期保值需求和市场参与度。9月份中国电商物流指数回升明显中国物流与采购联合会今天 10月10日 公布，9月份中国电商物流指数为112 3点，比上月提高1 2点，供需两侧相关指标涨幅进一步扩大。其中，总业务量指数和农村电商业务量指数实现大幅上涨，创年内新高。国家统计局将开展2023年人口变动情况抽样调查国家统计局今天 10月10日 发布公告，为准确、及时地监测和反映我国人口发展变化情况，决定近期在全国范围内组织开展2023年人口变动情况抽样调查。调查将以户为单位进行，调查内容涵盖受教育程度、迁移流动等。第二轮中央生态环保督察整改情况全部公开第二轮中央生态环境保护督察整改情况今天 10月10日 全部向社会公开。截至今年6月底，督察整改方案明确的2164项整改任务已完成1398项，完成率为65 ，一大批重大生态环境问题得到有效解决。"
    },
    {
        "summary": "这是以俄称打击乌无人快艇生产设施 乌称打击俄装备集中区为题目,在2023-09-10 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以俄称打击乌无人快艇生产设施 乌称打击俄装备集中区为题目,在2023-09-10 00:00:00日期发布的新闻联播新闻。新闻内容如下:俄罗斯国防部9日称，俄军对乌克兰电子侦察装备和无人快艇生产设施进行了打击。俄方今天 9月10日 称，俄防空部队在克里米亚附近的黑海上空击落8架乌克兰无人机，在黑海蛇岛附近击沉3艘载有乌军士兵的登陆艇。乌克兰武装部队总参谋部9日称，乌军继续向梅利托波尔方向发起进攻。乌空军、导弹和炮兵部队对俄军人员和装备集中区实施了打击。乌军方今天称，俄军向基辅地区发射了33架无人机，乌防空部队击落了其中的26架。美国媒体9日援引美官员的话报道称，美国政府或将首次向乌克兰提供射程可达300公里的陆军战术导弹系统。俄罗斯方面曾警告，美国向乌克兰提供更先进武器或将引发局势升级。北约9日起在波罗的海举行为期两周的海军演习，共有来自14个国家的约30艘军舰和3200名人员参加。正在申请加入北约的瑞典也受邀参演。"
    },
    {
        "summary": "这是以俄称美国以和平合作掩盖生物军事活动为题目,在2023-09-07 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以俄称美国以和平合作掩盖生物军事活动为题目,在2023-09-07 00:00:00日期发布的新闻联播新闻。新闻内容如下:6日，俄军辐射、化学和生物防护部队司令基里洛夫表示，俄方掌握了美国国务院参与所谓 提高生物安全计划 的文件证据，文件显示美国对在其他国家参与生物项目表现活跃，并以减少使用生物武器等和平目的为借口，扩大其生物军事活动。在这一计划中乌克兰占有特殊位置，被列为单独地区。基里洛夫还指出，2001年美国阻止国际社会制定履行 禁止生物武器公约 的法律文件，使国际社会无法对其生物军事研究进行监督。"
    },
    {
        "summary": "这是以习近平就推进新型工业化作出重要指示强调 把高质量发展的要求贯穿新型工业化全过程 为中国式现代化构筑强大物质技术基础为题目,在2023-09-23 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以习近平就推进新型工业化作出重要指示强调 把高质量发展的要求贯穿新型工业化全过程 为中国式现代化构筑强大物质技术基础为题目,在2023-09-23 00:00:00日期发布的新闻联播新闻。新闻内容如下:中共中央总书记、国家主席、中央军委主席习近平近日就推进新型工业化作出重要指示指出，新时代新征程，以中国式现代化全面推进强国建设、民族复兴伟业，实现新型工业化是关键任务。要完整、准确、全面贯彻新发展理念，统筹发展和安全，深刻把握新时代新征程推进新型工业化的基本规律，积极主动适应和引领新一轮科技革命和产业变革，把高质量发展的要求贯穿新型工业化全过程，把建设制造强国同发展数字经济、产业信息化等有机结合，为中国式现代化构筑强大物质技术基础。习近平强调，推进新型工业化是一个系统工程。要完善党委 党组 统一领导、政府负责落实、企业发挥主体作用、社会力量广泛参与的工作格局，做好各方面政策和要素保障，开拓创新、担当作为，汇聚起推进新型工业化的强大力量，为全面建成社会主义现代化强国作出新的更大贡献。"
    },
    {
        "summary": "这是以神舟十七号载人飞船发射任务取得圆满成功为题目,在2023-10-26 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以神舟十七号载人飞船发射任务取得圆满成功为题目,在2023-10-26 00:00:00日期发布的新闻联播新闻。新闻内容如下:今天 10月26日 11时14分，搭载神舟十七号载人飞船的长征二号F遥十七运载火箭在酒泉卫星发射中心点火发射，顺利将汤洪波、唐胜杰、江新林三名航天员送入太空，飞船顺利进入预定轨道。17时46分，神舟十七号载人飞船与空间站组合体完成自主快速交会对接。8时24分，神舟十七号载人飞行任务航天员乘组出征仪式在酒泉卫星发射中心问天阁圆梦园广场举行。8时26分，三名航天员领命出征。抵达发射塔架后，江新林、唐胜杰、汤洪波先后进入飞船，做好发射前的各项准备工作。11时14分，火箭点火起飞。约10分钟后，神舟十七号载人飞船与火箭成功分离，进入预定轨道，航天员乘组状态良好。神舟十六号三名航天员通过上行的中央广播电视总台直播信号实时观看了神舟十七号发射全过程。经过6 5小时的飞行，17时46分飞船成功对接于空间站天和核心舱前向端口。在空间站工作生活期间，神舟十七号航天员乘组将进行多次出舱活动，开展涉及微重力基础物理、空间材料科学、空间生命科学、航天医学、航天技术等领域的大量空间科学实验和试验，完成舱内外设备安装、调试、维护维修等各项任务。此次任务是我国载人航天工程进入空间站应用与发展阶段的第2次载人飞行任务。"
    },
    {
        "summary": "这是以（体育）2023中国户外运动产业大会开幕为题目,在2023-10-27 21:41:50日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以（体育）2023中国户外运动产业大会开幕为题目,在2023-10-27 21:41:50日期发布的财经新闻。财经新闻内容如下: image address    comment 10jqka com cn sourcepic 12 0MK7qsnn png  云南大理10月27日电 记者林德韧、岳冉冉 2023中国户外运动产业大会开幕式27日在云南大理举行。大会为期3天，以 户外新生活 消费新动能 为主题，覆盖 山、水、路、空 全域户外项目，涵盖高端论坛、产业展览、推介洽商和体验展演四大板块。 国家体育总局局长、中华全国体育总会主席高志丹在致辞中表示，户外运动产业是推动体育事业和体育产业发展、建设体育强国的重要内容和组成部分，对促进城乡建设和区域协调发展、实施扩大内需战略、带动经济社会绿色发展转型升级具有重要而积极的作用。 云南省省长王予波表示，云南正认真落实户外运动产业发展规划，深入实施云南户外运动产业发展三年行动计划，积极打造人与自然和谐共生的户外运动新场景，不断满足人民群众多层次多样化健身运动和旅游休闲需求，加快建设高原特色体育强省。 大会发布了 中国户外运动产业发展报告 2022 2023  。报告显示，2022 2023年，我国户外运动产业逐步恢复，并迎来历史性发展机遇，户外运动市场强劲增长、市场主体数量明显增加， 90后 成为最大参与群体、女性成为户外运动主力人群。 会上，由国家体育总局体育经济司牵头制定的  户外运动 活力山水 行动计划 正式发布并启动，聚焦系列赛事、公益环保、产业推介、文化传播四大主题。 为进一步恢复和扩大体育消费，大会集中发布了一批 2023中国户外运动精品线路 目的地 。同时，大理州还发布了 大理户外运动消费场景 ，充分发挥大理资源优势，积极建设四季户外运动之城。会上还举行了 云南中体户外运动产业学院 揭牌仪式。 本届大会由中华全国体育总会、云南省人民政府主办，中体产业 600158 集团、云南省体育局、大理州人民政府承办。 完  关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以习近平出席第三届“一带一路”国际合作高峰论坛开幕式并发表主旨演讲为题目,在2023-10-18 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以习近平出席第三届“一带一路”国际合作高峰论坛开幕式并发表主旨演讲为题目,在2023-10-18 00:00:00日期发布的新闻联播新闻。新闻内容如下:10月18日上午，国家主席习近平在人民大会堂出席第三届 一带一路 国际合作高峰论坛开幕式并发表题为 建设开放包容、互联互通、共同发展的世界 的主旨演讲。习近平宣布中国支持高质量共建 一带一路 的八项行动，强调中方愿同各方深化 一带一路 合作伙伴关系，推动共建 一带一路 进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力。金秋时节，天高气爽，风清日朗。天安门广场上，共建 一带一路 国家国旗迎风飘扬，相映成辉。出席高峰论坛的外国国家元首、政府首脑和国际组织负责人等国际贵宾陆续抵达。人民大会堂东门大厅两侧大屏上共建 一带一路 项目鎏金十年硕果累累。习近平同出席开幕式的外方领导人集体合影。在 和平 命运共同体 乐曲中，习近平同外方领导人一同步入会场。全场起立热烈欢迎。习近平主席发表题为 建设开放包容、互联互通、共同发展的世界 的主旨演讲。习近平指出，今年是我提出共建 一带一路 倡议10周年。提出这一倡议的初心，是借鉴古丝绸之路，以互联互通为主线，同各国加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，为世界经济增长注入新动能，为全球发展开辟新空间，为国际经济合作打造新平台。10年来，我们坚守初心、携手同行，推动 一带一路 国际合作从无到有，蓬勃发展，取得丰硕成果。 一带一路 合作从亚欧大陆延伸到非洲和拉美，150多个国家、30多个国际组织签署共建 一带一路 合作文件，成立了20多个专业领域多边合作平台 一大批标志性项目和惠民生的 小而美 项目落地生根 共商共建共享、开放绿色廉洁、高标准惠民生可持续，成为高质量共建 一带一路 的重要指导原则。10年来，我们致力于构建以经济走廊为引领，以大通道和信息高速公路为骨架，以铁路、公路、机场、港口、管网为依托，涵盖陆、海、天、网的全球互联互通网络，有效促进了各国商品、资金、技术、人员的大流通，推动绵亘千年的古丝绸之路在新时代焕发新活力。共建 一带一路 坚持共商共建共享，跨越不同文明、文化、社会制度、发展阶段差异，开辟了各国交往的新路径，搭建起国际合作的新框架，汇集着人类共同发展的最大公约数。习近平强调，过去10年取得的成绩弥足珍贵，经验值得总结。我们深刻认识到，人类是相互依存的命运共同体。世界好，中国才会好 中国好，世界会更好。通过共建 一带一路 ，中国对外开放的大门越开越大，中国市场同世界市场的联系更加紧密。我们深刻认识到，只有合作共赢才能办成事、办好事、办大事。只要各国有合作的愿望、协调的行动，天堑可以变通途， 陆锁国 可以变成 陆联国 ，发展的洼地可以变成繁荣的高地。我们深刻认识到，和平合作、开放包容、互学互鉴、互利共赢的丝路精神是共建 一带一路 最重要的力量源泉。共建 一带一路 注重的是众人拾柴火焰高、互帮互助走得远，崇尚的是自己过得好、也让别人过得好，践行的是互联互通、互利互惠，谋求的是共同发展、合作共赢。不搞意识形态对立，不搞地缘政治博弈，也不搞集团政治对抗，反对单边制裁，反对经济胁迫，也反对 脱钩断链 。10年的历程证明，共建 一带一路 站在了历史正确一边，符合时代进步的逻辑，走的是人间正道。我们要有乱云飞渡仍从容的定力，本着对历史、对人民、对世界负责的态度，携手应对各种全球性风险和挑战，为子孙后代创造和平、发展、合作、共赢的美好未来。习近平指出，中国正在以中国式现代化全面推进强国建设、民族复兴伟业。我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。世界现代化应该是和平发展的现代化、互利合作的现代化、共同繁荣的现代化。中方愿同各方深化 一带一路 合作伙伴关系，推动共建 一带一路 进入高质量发展的新阶段，为实现世界各国的现代化作出不懈努力。习近平宣布中国支持高质量共建 一带一路 的八项行动 一、构建 一带一路 立体互联互通网络。中方将加快推进中欧班列高质量发展，参与跨里海国际运输走廊建设，办好中欧班列国际合作论坛，会同各方搭建以铁路、公路直达运输为支撑的亚欧大陆物流新通道。积极推进 丝路海运 港航贸一体化发展，加快陆海新通道、空中丝绸之路建设。二、支持建设开放型世界经济。中方将创建 丝路电商 合作先行区，同更多国家商签自由贸易协定、投资保护协定。全面取消制造业领域外资准入限制措施。主动对照国际高标准经贸规则，深入推进跨境服务贸易和投资高水平开放，扩大数字产品等市场准入，深化国有企业、数字经济、知识产权、政府采购等领域改革。中方将每年举办 全球数字贸易博览会 。三、开展务实合作。中方将统筹推进标志性工程和 小而美 民生项目。中国国家开发银行、中国进出口银行将设立人民币融资窗口，丝路基金新增资金，以市场化、商业化方式支持共建 一带一路 项目。中方还将实施1000个小型民生援助项目，通过鲁班工坊等推进中外职业教育合作，并同各方加强对共建 一带一路 项目和人员安全保障。四、促进绿色发展。中方将持续深化绿色基建、绿色能源、绿色交通等领域合作，加大对 一带一路 绿色发展国际联盟的支持，继续举办 一带一路 绿色创新大会，建设光伏产业对话交流机制和绿色低碳专家网络。落实 一带一路 绿色投资原则，到2030年为伙伴国开展10万人次培训。五、推动科技创新。中方将继续实施 一带一路 科技创新行动计划，举办首届 一带一路 科技交流大会，未来5年把同各方共建的联合实验室扩大到100家，支持各国青年科学家来华短期工作。中方将在本届论坛上提出全球人工智能治理倡议，愿同各国加强交流和对话，共同促进全球人工智能健康有序安全发展。六、支持民间交往。中方将举办 良渚论坛 ，深化同共建 一带一路 国家的文明对话。在已经成立丝绸之路国际剧院、艺术节、博物馆、美术馆、图书馆联盟的基础上，成立丝绸之路旅游城市联盟。继续实施 丝绸之路 中国政府奖学金项目。七、建设廉洁之路。中方将会同合作伙伴发布  一带一路 廉洁建设成效与展望 ，推出  一带一路 廉洁建设高级原则 ，建立 一带一路 企业廉洁合规评价体系，同国际组织合作开展 一带一路 廉洁研究和培训。八、完善 一带一路 国际合作机制。中方将同共建 一带一路 各国加强能源、税收、金融、绿色发展、减灾、反腐败、智库、媒体、文化等领域的多边合作平台建设。继续举办 一带一路 国际合作高峰论坛，并成立高峰论坛秘书处。习近平最后指出，共建 一带一路 源自中国，成果和机遇属于世界。让我们谨记人民期盼，勇扛历史重担，把准时代脉搏，继往开来、勇毅前行，深化 一带一路 国际合作，迎接共建 一带一路 更高质量、更高水平的新发展，推动实现世界各国的现代化，建设一个开放包容、互联互通、共同发展的世界，共同推动构建人类命运共同体！阿根廷总统费尔南德斯，智利总统博里奇，刚果共和国总统萨苏，印度尼西亚总统佐科，哈萨克斯坦总统托卡耶夫，肯尼亚总统鲁托，老挝国家主席通伦，蒙古国总统呼日勒苏赫，俄罗斯总统普京，塞尔维亚总统武契奇，斯里兰卡总统维克拉马辛哈，土库曼斯坦民族领袖、人民委员会主席别尔德穆哈梅多夫，乌兹别克斯坦总统米尔济约耶夫，越南国家主席武文赏，柬埔寨首相洪玛奈，埃及总理马德布利，埃塞俄比亚总理阿比，匈牙利总理欧尔班，莫桑比克总理马莱阿内，巴基斯坦总理卡卡尔，巴布亚新几内亚总理马拉佩，泰国总理赛塔，尼日利亚副总统谢蒂马，阿联酋总统特别代表、哈伊马角酋长国酋长卡西米，法国总统特别代表、前总理拉法兰，希腊总理高级代表、发展部部长斯克雷卡斯等20多国国家元首、政府首脑、高级代表，以及联合国秘书长古特雷斯、新开发银行行长罗塞夫等国际组织负责人出席开幕式。普京、托卡耶夫、佐科、费尔南德斯、阿比、古特雷斯也在开幕式致辞。丁薛祥主持开幕式。蔡奇、王毅、尹力、何立峰、王小洪等出席。"
    },
    {
        "summary": "这是以【杭州第4届亚残运会】中国选手谢毛三夺得本届亚残运会首金为题目,在2023-10-23 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以【杭州第4届亚残运会】中国选手谢毛三夺得本届亚残运会首金为题目,在2023-10-23 00:00:00日期发布的新闻联播新闻。新闻内容如下:今天 10月23日 是杭州第4届亚残运会开幕后的第一个比赛日，共有20个大项进行比赛，产生72枚金牌。在皮划艇女子KL1级决赛中，中国选手谢毛三夺得本届亚残运会的首枚金牌。田径、自行车、游泳赛场，中国选手也斩获多枚金牌，其中史逸婷以打破世界纪录的成绩获得田径女子200米T36级比赛冠军，蒋裕燕以打破亚洲纪录的成绩夺得女子100米仰泳S6级比赛金牌。"
    },
    {
        "summary": "这是以把高质量发展的要求贯穿新型工业化全过程——习近平总书记就推进新型工业化作出重要指示引发热烈反响为题目,在2023-09-25 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以把高质量发展的要求贯穿新型工业化全过程——习近平总书记就推进新型工业化作出重要指示引发热烈反响为题目,在2023-09-25 00:00:00日期发布的新闻联播新闻。新闻内容如下:习近平总书记近日就推进新型工业化作出重要指示强调，把高质量发展的要求贯穿新型工业化全过程，为中国式现代化构筑强大物质技术基础。总书记的重要指示引发社会各界热烈反响，大家表示，要深入贯彻落实习近平总书记重要指示精神，扎实推进新型工业化，为全面建设社会主义现代化强国作出更大贡献。习近平总书记指出，新时代新征程，以中国式现代化全面推进强国建设、民族复兴伟业，实现新型工业化是关键任务。要完整、准确、全面贯彻新发展理念，统筹发展和安全，深刻把握新时代新征程推进新型工业化的基本规律，积极主动适应和引领新一轮科技革命和产业变革，把高质量发展的要求贯穿新型工业化全过程。习近平总书记强调，要把建设制造强国同发展数字经济、产业信息化等有机结合，为中国式现代化构筑强大物质技术基础。相关企业纷纷表示，将进一步加快数字经济和实体经济融合步伐，推动制造业向高端化、智能化、绿色化发展。推进新型工业化是一个系统工程，要做好各方面政策和要素保障。各地高校、研究机构、企业等纷纷表示，将牢记总书记的重要指示，协同创新，为扎实推进新型工业化贡献力量。"
    },
    {
        "summary": "这是以淄博市中西医结合医院常态化推进“健联体”建设向好向新为题目,在2023-10-27 18:32:06日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以淄博市中西医结合医院常态化推进“健联体”建设向好向新为题目,在2023-10-27 18:32:06日期发布的财经新闻。财经新闻内容如下:近日，淄博市中西医结合医院抽组了脑病科、中医经典科、普外科、疼痛科等专业的专家以及中医专科护士，来到张店区科苑街道迎春苑社区齐馨园 杏林驿站 ，为社区居民提供面对面的义诊服务。 在活动现场，淄博市中西医结合医院的专家们根据各自专业特点，为前来问诊的居民进行诊疗和健康咨询。 医生们细心询问居民的身体状况、日常饮食情况，解答关于健康方面的各种疑问，用通俗易懂的语言，为有健康需求的老人们提出合理化治疗方案。中医专科护士利用专业特长，为患有颈肩腰腿疼的居民进行了专业理疗，缓解了病痛。  image address    e thsi cn img 15127afabbd24054   义诊活动过程中，医护人员一边为居民们测量血压、发放健康宣传单，还根据居民们提出的各种健康问题，进行了科学的饮食用药指导，帮助居民及时掌握自己的健康情况，做到疾病早发现、早预防、早治疗，引导居民养成科学、文明、健康的生活方式。 AI小壹 我是齐鲁晚报的AI机器人小壹，快来向我报料新闻线索吧  关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以神舟十七号3名航天员顺利进驻中国空间站为题目,在2023-10-27 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以神舟十七号3名航天员顺利进驻中国空间站为题目,在2023-10-27 00:00:00日期发布的新闻联播新闻。新闻内容如下:据中国载人航天工程办公室消息，在载人飞船与空间站组合体成功实现自主快速交会对接后，神舟十七号航天员乘组从飞船返回舱进入轨道舱。北京时间2023年10月26日19时34分，神舟十六号航天员乘组顺利打开 家门 ，欢迎远道而来的神舟十七号航天员乘组入驻 天宫 。随后，两个航天员乘组拍下 全家福 。后续，两个航天员乘组将在空间站进行在轨轮换。其间，6名航天员将共同在空间站工作生活约4天时间，完成各项既定工作。"
    },
    {
        "summary": "这是以九一八事变爆发92周年 各地举行活动铭记历史珍爱和平为题目,在2023-09-18 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以九一八事变爆发92周年 各地举行活动铭记历史珍爱和平为题目,在2023-09-18 00:00:00日期发布的新闻联播新闻。新闻内容如下:九一八事变爆发92周年之际，全国各地举行多种活动，铭记历史、珍爱和平，继承和弘扬伟大抗战精神，为强国建设、民族复兴凝聚力量。今天 9月18日 ，勿忘九一八撞钟鸣警仪式在辽宁省沈阳市 九 一八 历史博物馆残历碑广场举行。各界人士代表共同撞响 警世钟 ，14响钟声寓意着中国人民14年艰苦卓绝的抗战历程。铭记历史，缅怀先烈。在南昌新四军军部旧址陈列馆纪念广场、山西阳泉百团大战纪念碑、八路军西安办事处纪念馆、济南革命烈士陵园等地，人们敬献鲜花，举行庄严仪式，表达对英雄的无限崇敬。今天上午，湖北恩施、贵州遵义、安徽黄山等多座城市，拉响防空警报，共同悼念为中华民族独立和人民解放而英勇献身的革命先烈，缅怀罹难同胞。以史为鉴，珍爱和平。在中国人民抗日战争纪念馆， 走进北京抗战主题片区活动 今天启动。人们通过参观抗战遗址遗迹、纪念场馆，感悟抗战精神。在吉林长春东北沦陷史陈列馆，杨靖宇将军后人向大家讲述抗战故事，追忆抗战英烈。今天，全军各部队开展多种形式活动，官兵们在抗战纪念地、在驻训场，深切缅怀革命先烈，激励引导广大官兵铭记历史，弘扬伟大的抗战精神，矢志强军兴军。"
    },
    {
        "summary": "这是以国际联播快讯为题目,在2023-09-21 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以国际联播快讯为题目,在2023-09-21 00:00:00日期发布的新闻联播新闻。新闻内容如下:中国签署海洋生物多样性协定中国代表20日在纽约联合国总部签署了  联合国海洋法公约 下国家管辖范围以外区域 海洋生物多样性的养护和可持续利用协定 。该 协定 包括海洋遗传资源获取和分享、海洋保护区设立等内容，旨在为全球海洋治理进一步建章立制。 协定 谈判于2004年开始，历经近20年后，于2023年6月最终达成。中国积极参与谈判进程，并在 协定 开放签署首日签署这一重要法律文件。美联储维持联邦基金利率目标区间不变美国联邦储备委员会20日宣布将联邦基金利率目标区间维持在5 25  5 5 之间不变。美联储主席鲍威尔称，控制通胀 还有很长的路要走 。美联储预计今年年底前还将再次加息25个基点。由于通胀高企，自2022年3月以来，美联储11次密集加息，累计加息幅度达525个基点。法德称不分摊接收进入意大利的移民据意大利安莎通讯社报道，19日、20日两天，又有约1000名移民涌入意大利兰佩杜萨岛，当地移民收容中心不堪重负。意大利方面呼吁欧盟其他国家分摊接纳移民，不过法国内政部长达尔马宁19日说，法方愿意帮忙遣返，但不会分摊接收移民。德国此前已宣布暂停接收通过意大利前往德国的移民。兰佩杜萨岛位于意大利最南端，是来自非洲、中东战乱地区的移民潮前往欧洲的主要中转地之一。本月11日 13日，超过8500名移民乘船抵达兰佩杜萨岛，人数超过该岛常住人口，当地随之进入紧急状态。17名驻韩美军人员涉嫌毒品犯罪被逮捕韩国京畿道平泽市警方20日称，警方逮捕了包括17名驻韩美军人员在内的22名涉嫌毒品犯罪的嫌疑人。其中的主要嫌疑人是一名24岁的美军人员，涉嫌从2022年2月到今年5月期间，通过驻韩美军军事邮件走私入境、贩卖、吸食毒品。"
    },
    {
        "summary": "这是以上海：到2025年推动制造业重点产业工业机器人密度达500台/万人为题目,在2023-10-27 20:49:56日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以上海：到2025年推动制造业重点产业工业机器人密度达500台/万人为题目,在2023-10-27 20:49:56日期发布的财经新闻。财经新闻内容如下: image address    e thsi cn img e8aaaff8fb643210   据上海市经济和信息化委员会消息，上海市经济和信息化委员会、上海市发展和改革委员会、上海市科学技术委员会、上海市财政局、上海市统计局近日联合印发 上海市促进智能机器人产业高质量创新发展行动方案 2023 2025年  。 其中提出，到2025年，明确一个总体目标，即打造具有全球影响力的机器人产业创新高地 促进三个突破，在品牌、应用场景和产业规模方面实现 十百千 突破  打造10家行业一流的机器人头部品牌、100个标杆示范的机器人应用场景、1000亿元机器人关联产业规模 建设三个公共服务平台，智能机器人检测与中试验证创新中心、人形机器人制造业创新中心、通用机器人产业研究院等 推动制造业重点产业工业机器人密度达500台 万人，机器人行业应用深度和广度显著提升。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以2023汽车资本论坛在南昌举行 年度五大智能座舱落地案例新鲜出炉为题目,在2023-10-27 22:42:59日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以2023汽车资本论坛在南昌举行 年度五大智能座舱落地案例新鲜出炉为题目,在2023-10-27 22:42:59日期发布的财经新闻。财经新闻内容如下:秋高气爽，叠翠流金。10月27日，年度主题为 未来出行环境下的机遇与挑战 的2023汽车资本论坛在江西省南昌市举行。本届论坛由 证券日报 社与江西省金融控股集团有限公司共同主办，江西省金控投资集团有限公司与上海轩元私募基金管理有限公司协办，中国欧洲经济技术合作协会智能网联汽车分会指导。新浪财经、百度有驾、HiEV大蒜粒车研所、财圈社、财联社、上海证券报、电车人、焉知汽车、赋雅FOYA、江西商报联合报道。 论坛期间，汽车行业专家、学者、企业家、投资人等各界人士分别围绕当前汽车产业发展现状、未来走向、如何破局等问题发表了观点，进行了充分研讨，深入剖析行业及企业目前存在的问题，并提出相关的建议和解决方案。与此同时，2023汽车资本论坛组委会还发布了 2023五大智能座舱落地案例 。 据悉，本年度案例评选专家阵容强大，评选由专家代表同济大学汽车学院教授朱西产、清华大学电子工程系教授王贵锦、工信部装备中心艾迪智联总经理兼新能源汽车品牌集群副秘书长李方正、中保研 中国保险汽车安全指数领导小组成员兼技术专家委员会主任委员 方仲友、中欧协会智能网联汽车专家陈超卓、奥纬咨询全球董事合伙人兼亚太及中国工业品业务主管张君毅、电车人产业平台创始人马前程以及投资人代表德载厚资本董事长董扬、金沙江联合资本合伙人周奇、中信国安集团党委委员兼财务总监肖刚、联想创投董事总经理罗旭、轩元资本创始人王荣进、中信证券研究部汽车行业首席分析师尹欣驰等13位评委强强联合，组成超强专家评审团阵容，以客观专业的评审态度，对参选的车企与智驾、智能座舱企业进行了一场大检阅。 本次参与评选的企业均为企业自主报名，由汽车资本论坛组委会甄选产生。客观公正、专业促新是 汽车资本论坛 专家顾问团们评选的初心，也是多年来汽车资本论坛的评选活动能够在汽车行业站得住脚、经得起考验的根本所在。 相比过去两届参加智能驾驶和智能座舱落地案例评选的企业突出前瞻技术，2023年智能驾驶和智能座舱落地案例绝大多数车企与智能化企业都有量产上市案例或定点案例。 在2023年五大智能座舱落地案例评选环节，相比去年10家车企参与智能座舱企业自主报名参选，今年参评企业数再创新高，有吉利汽车、飞凡汽车、赛力斯 601127 汽车、猛士科技、岚图汽车、德赛西威 002920 、梧桐车联、航盛电子、博泰车联网、延电科技、开阳电子、中瓴智行、斑马网络、零跑汽车等14家车企参与智能座舱企业入围评选案例评选。 最终经过13位专家评委们认真负责，公平、公开、公正的投票，吉利汽车、德赛西威、赛力斯汽车、斑马网络以及零跑汽车成功入选2023年五大智能座舱落地案例。  image address    e thsi cn img ef1e0a030e2d8824   关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以第九次全国对口支援新疆工作会议召开为题目,在2023-09-21 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以第九次全国对口支援新疆工作会议召开为题目,在2023-09-21 00:00:00日期发布的新闻联播新闻。新闻内容如下:第九次全国对口支援新疆工作会议19日 21日在新疆喀什召开，中共中央政治局常委、全国政协主席王沪宁出席并讲话。他表示，要以习近平新时代中国特色社会主义思想为指导，完整准确全面贯彻新时代党的治疆方略，牢牢把握新疆社会稳定和长治久安总目标，聚焦铸牢中华民族共同体意识主线，以高度责任感和使命感推动对口援疆工作更高质量开展，在中国式现代化进程中更好建设美丽新疆。王沪宁表示，新时代对口援疆工作取得显著成效，积累了宝贵经验。要坚持全面援疆、精准援疆、长期援疆，着力在推动新疆经济高质量发展上下功夫，着力在教育援疆上下功夫，着力在干部人才交流合作上下功夫，着力在推动各民族交往交流交融上下功夫，着力在推进文化润疆上下功夫，不断提升对口援疆综合效益。马兴瑞、姜信治出席会议。石泰峰主持会议并作总结讲话。他表示，各地区各部门要提高政治站位，全面贯彻落实习近平总书记重要讲话精神，准确把握新疆工作在强国建设、民族复兴全局中的战略定位，切实把思想和行动统一到党中央决策部署上来，科学谋划、扎实推进新时代新征程对口援疆工作，推动对口援疆在天山南北取得新的更大成效。19个援疆省市、中央有关部门和单位、自治区、兵团及地州市师和有关部门负责同志出席会议。王沪宁还到伊犁、喀什、克孜勒苏和兵团第四师等地调研，看望援疆干部和基层群众。"
    },
    {
        "summary": "这是以韩正会见联合国秘书长为题目,在2023-10-18 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以韩正会见联合国秘书长为题目,在2023-10-18 00:00:00日期发布的新闻联播新闻。新闻内容如下:国家副主席韩正18日在北京会见联合国秘书长古特雷斯。韩正表示，习近平主席在第三届 一带一路 国际合作高峰论坛开幕式上发表主旨演讲，系统阐述了面向未来的共建 一带一路 设想。秘书长的开幕式发言体现了对共建 一带一路 的支持，中方表示赞赏。中国作为联合国事业的坚定支持者和积极贡献者，愿将共建 一带一路 以及全球发展倡议、全球安全倡议、全球文明倡议同联合国议程加强对接，打造更多务实成果，推动构建人类命运共同体。古特雷斯祝贺高峰论坛成功开幕，表示习近平主席的主旨演讲令人印象深刻，共建 一带一路 是国际发展合作的重要范例，同联合国2030年可持续发展议程密不可分，联合国愿同中方加强合作，推动世界和平与发展。"
    },
    {
        "summary": "这是以俄称打击乌军坦克修理厂 乌称击退俄军进攻为题目,在2023-10-04 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以俄称打击乌军坦克修理厂 乌称击退俄军进攻为题目,在2023-10-04 00:00:00日期发布的新闻联播新闻。新闻内容如下:俄罗斯国防部3日称，俄军在库皮扬斯克、红利曼等方向打击乌军人员，击毁装甲车、坦克、美制榴弹炮等，俄军还打击了位于哈尔科夫的乌军装甲坦克装备修理厂。乌克兰军方称，乌军在马林卡、红利曼等方向击退俄军进攻。乌空军对俄军人员和装备集中区、防空阵地等目标发动了多次打击。德国民众集会抗议北约持续拱火俄乌冲突德国多地民众3日举行集会，抗议北约持续拱火俄乌冲突。"
    },
    {
        "summary": "这是以【杭州第19届亚运会】智能亚运：首推 首创 首用多项科技应用为题目,在2023-10-04 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以【杭州第19届亚运会】智能亚运：首推 首创 首用多项科技应用为题目,在2023-10-04 00:00:00日期发布的新闻联播新闻。新闻内容如下:4日，杭州亚组委举行以 智能亚运 为主题的发布会。发布会上介绍，杭州亚运会有许多首推、首创、首用的科技应用，包括首创性推出 亚运数字火炬手 、电子身份注册卡，首次探索使用5 5G新技术、创新外币数字移动支付应用、打造了首个 云上亚运会 等。本届亚运会还大量使用了机器人，服务公共表演、体育训练、安全保障、教育娱乐等领域。涉亚运城市大力推进5G网络覆盖范围，推出智能驾驶复兴号亚运高铁，联通亚运六城 在杭州、绍兴、湖州还推出了自动驾驶公交体验。"
    },
    {
        "summary": "这是以丁薛祥会见美国苹果公司首席执行官为题目,在2023-10-20 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以丁薛祥会见美国苹果公司首席执行官为题目,在2023-10-20 00:00:00日期发布的新闻联播新闻。新闻内容如下:中共中央政治局常委、国务院副总理丁薛祥19日在北京会见美国苹果公司首席执行官库克。丁薛祥表示，对外开放是中国的基本国策，中国对外开放的大门只会越开越大，我们愿为包括苹果公司在内的外资企业在华发展提供更多机遇，创造更好环境和条件。中国高度重视发展数字经济，致力于推动数字经济和实体经济深度融合。欢迎苹果公司积极参与中国数字经济发展，深化投资合作，实现优势互补、互利共赢。库克表示，苹果公司坚持经济全球化方向，对中国市场前景充满信心，愿在高端制造、数字经济等领域加强同中国的合作。"
    },
    {
        "summary": "这是以中炬高新董事长余健华：聚焦调味品主业 持续推动企业高质量发展为题目,在2023-10-27 21:07:36日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以中炬高新董事长余健华：聚焦调味品主业 持续推动企业高质量发展为题目,在2023-10-27 21:07:36日期发布的财经新闻。财经新闻内容如下:炒股就看金麒麟分析师研报，权威，专业，及时，全面，助您挖掘潜力主题机会！ 随着旷日持久的股权之争落下帷幕，调味品龙头中炬高新再次扬帆起航，各项工作重新步入正轨。近日，中炬高新董事长余健华在接受中国证券报记者专访时表示，公司正在制定未来三年发展战略规划，下一步将逐步剥离非主营业务，重点聚焦调味品主业发展，不断推动企业高质量发展。  image address    n sinaimg cn finance crawl 116 w550h366 20231027 ed19 46b413a3a59fcab461aadbb3b6ce8254 jpg   来源 公司供图 经营业绩稳步恢复 中炬高新成立于1993年，1995年在上交所上市，是中山市第一家上市公司。主营业务包括调味品、健康食品及园区综合开发。旗下全资子公司广东美味鲜调味食品有限公司是国内知名的大型调味品生产企业，拥有 厨邦 和 美味鲜 两大品牌。 2015年， 宝能系 在资本市场四处攻城略地，将目光瞄准中炬高新。凭借充足的资本，前海人寿及其一致行动人一路增持，最终夺得公司控制权。但资本无序扩张引发巨大争议，更为后续股权之争埋下隐患。 2018年下半年，前海人寿将中炬高新股份全部转让给 宝能系 成员中山润田投资有限公司。从2021年起， 宝能系 流动性危机开始不断蔓延， 宝能系 与 火炬系 之间的股权之争愈演愈烈，引发广泛关注。今年以来，双方股权之争持续升级并日趋白热化。7月24日，中炬高新召开临时股东大会， 宝能系 四名董事被罢免，第十届董事会顺利改组完成。至此， 宝火之争 落下帷幕， 火炬系 重新获得中炬高新控制权。 余健华介绍，新一届董事会的首要工作就是保持公司经营和运作的稳定。为保证公司平稳运作，董事会于7月24日成立了执行委员会。执行委员会成立以来，较好地解决了股东大会之前遗留的问题，公司经营平稳有序，经营业绩稳步向上。 重新扬帆启航之后，日前中炬高新披露2023年三季报，经营业绩稳步恢复。三季度，中炬高新实现营业收入约12 99亿元，同比下跌约0 38  实现归属于上市公司股东的净利润约1 7亿元，同比增长约61 35  实现归属于上市公司股东的扣除非经常性损益的净利润约1 67亿元，同比增长约64 10 。  image address    n sinaimg cn finance crawl 237 w550h487 20231027 1912 eec782514312a2aeb855819d12de9587 jpg   来源 公司供图 瞄准未来三年发展战略 近年来，旷日持久的股权之争让中炬高新多次错失发展机遇，行业地位和影响力被严重拖累。随着各项工作步入正轨，中炬高新开始将目光瞄准未来三年发展规划。 公开数据显示，最近两年中炬高新经营业绩持续下滑。2021年，公司归属于上市公司股东的扣除非经常性损益的净利润为7 18亿元，同比下滑19 98 。2022年，公司实现扣非净利润5 56亿元，同比下跌22 50 。  近年来，中炬高新错失了不少发展机遇。管理团队频繁更换，主营业务并无明显发展，产品创新后继不足，产能扩张缓慢，经营业绩连续下滑。 余健华表示。 据介绍，中炬高新董事会正在开展未来三年发展战略及目标规划工作。目前正在进一步梳理公司现状，及时发现并改善公司治理存在的问题，并借助股东资源及优势，开展市场调研，实施对标管理，为下一步确定公司战略规划提供依据。 按照规划，公司将逐步剥离非主营业务，重点聚焦调味品主业发展，进一步强化品牌价值和技术创新，改善激励机制及考核标准，并通过数字化、信息化手段加快渠道和市场的下沉，推动实现业绩持续增长，将公司打造成为国内超一流的健康食品企业集团。 在积极谋划未来发展规划的同时，高管团队聘任工作和组织架构调整已开始有条不紊地推进。10月17日，中炬高新召开第十届董事会第十七次会议，审议通过了 关于聘任公司高管的议案 ，聘任余向阳为公司总经理，林颖为常务副总经理，刘虹、陈代坚、郭毅航为副总经理，同时聘任林颖为财务负责人，聘任郭毅航为董事会秘书。此外，根据总部实际业务情况，公司简化组织架构及部门设置，实行业务集中管理，对个别部门按业务属性合并整合或取消，将现有的14个部门调整为10个部门。 据公开资料，上述高管人员在快消品领域深耕多年，在品牌运作、渠道运营及终端管理等方面积累了丰富的经验和资源，有望为公司发展注入新的活力。日前，海通证券、国信证券及申万宏源等多家券商发布研报认为，新团队到位后，公司将在品牌、渠道及产品等方面发力，人员激励也有望更加市场化，公司经营和盈利能力有望持续改善。  image address    n sinaimg cn finance crawl 116 w550h366 20231027 2529 8f269b5d62c575f5449ff5abf4fd2f12 jpg   来源 公司供图 持续优化公司治理结构 受 宝能系 债务危机拖累，近年来，中山润田所持中炬高新股份连续被动减持，持股比例不断下滑。截至今年三季度末，中山润田持股比例已降至9 42 。 相反，火炬集团及其一致行动人上海鼎晖隽禺投资合伙企业 有限合伙 、嘉兴鼎晖桉邺股权投资合伙企业 有限合伙 及中山火炬公有资产经营集团则不断增持。截至第三季度末，火炬集团及其一致行动人的持股比例已超过19 。 余健华表示，目前开发区公资集团与鼎晖投资结成一致行动人关系，公资集团背靠开发区政府，将给予公司更多政策资源及规范运作指导。鼎晖投资作为战略股东将在市场化运作方面给予更多灵活性。这样的治理结构安排将为公司未来发展保驾护航。此外，在公司利益最大化的前提下，将来不排除引入更有产业资源的股东，共同引领公司高质量发展。 最新公告还显示，因中山润田与中航信托股份有限公司之间存在借款合同纠纷，日前，中航信托向南昌中院申请处置中山润田所持中炬高新97 49万股股票。此外，按照安排，中山润田持有的600万股非限售流通股也面临被司法处置，占公司总股本的0 76 。 现在送您60元福利红包，直接提现不套路   快来参与活动吧！   image address    n sinaimg cn client 0 w400h400 20230717 feff 61f40fe29ed9a87e9ececd41dfc7fee5 png     image address    n sinaimg cn finance cece9e13 20200514 343233024 png   海量资讯、精准解读，尽在新浪财经APP 责任编辑 杨红卜"
    },
    {
        "summary": "这是以感受中秋传统文化 共享美好生活为题目,在2023-09-29 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以感受中秋传统文化 共享美好生活为题目,在2023-09-29 00:00:00日期发布的新闻联播新闻。新闻内容如下:品民俗、庆丰收、赏美景，今天 9月29日 ，人们欢度中秋佳节，感受美好生活。品味传统民俗。在内蒙古鄂尔多斯，人们制花灯、做月饼，共庆佳节 在重庆云阳，小朋友们穿起汉服、学做月饼，感受传统文化 在河北正定，象征团圆美满的超级月饼亮相街头，近千人品尝美味，分享节日喜悦 在吉林延边，朝鲜族同胞制作了松糕、打糕等传统美食，欢度中秋。中秋佳节，神州处处洋溢着欢乐。在福建漳州，好客的土楼居民用隆重的舞龙舞狮，欢迎远道而来的客人 在安徽祁门，当地村民舞起传统草龙，庆佳节，祝团圆。中秋佳节，也是收获的季节。在湖北武汉古村落，人们把丰收的南瓜、辣椒、玉米等拿出来 晒秋 ，晒出幸福的小康生活 在云南昭通，当地举行收稻谷比赛，割稻、脱粒，一气呵成，人们在欢声笑语中欢度中秋 在山东青州，花农们运用传统插花工艺，搭建起多彩绚丽的花艺景观。节日里，各地文化活动异彩纷呈。在北京北海公园，音乐会、话剧等文化活动，展现出古都的文化魅力 在江苏常州，评弹、舞蹈等表演，彰显浓郁的江南文化 在山西太原，古诗词诵读、歌舞，尽显传统文化之美 在广东广州，百位钢琴演奏者现场齐奏，奉献了一场 百琴和鸣、花好月圆 的音乐盛宴。中秋国庆假期第一天，各大景区旅游升温。在甘肃敦煌鸣沙山月牙泉景区，今天游客突破了两万人次，滑沙、骑骆驼，大家玩得乐此不疲 在江西庐山风景区，奇秀的景观吸引众多游客，当地酒店预订率超过九成。香港铜锣湾举行了 大坑舞火龙 传统表演活动， 彩灯火龙结团圆  火龙过桥 等精彩表演吸引了众多香港市民、游客 在澳门，主题音乐灯光秀和中秋灯饰点亮当地景点，同时这里还举办灯谜等活动，营造丰富的节日体验。"
    },
    {
        "summary": "这是以习近平对宣传思想文化工作作出重要指示强调 坚定文化自信秉持开放包容坚持守正创新 为全面建设社会主义现代化国家全面推进中华民族伟大复兴提供坚强思想保证强大精神力量有利文化条件 蔡奇出席全国宣传思想文化工作会议并讲话为题目,在2023-10-08 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以习近平对宣传思想文化工作作出重要指示强调 坚定文化自信秉持开放包容坚持守正创新 为全面建设社会主义现代化国家全面推进中华民族伟大复兴提供坚强思想保证强大精神力量有利文化条件 蔡奇出席全国宣传思想文化工作会议并讲话为题目,在2023-10-08 00:00:00日期发布的新闻联播新闻。新闻内容如下:中共中央总书记、国家主席、中央军委主席习近平近日对宣传思想文化工作作出重要指示指出，宣传思想文化工作事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力，是一项极端重要的工作。党的十八大以来，党中央从全局和战略高度，对宣传思想文化工作作出系统谋划和部署，推动新时代宣传思想文化事业取得历史性成就，意识形态领域形势发生全局性、根本性转变，全党全国各族人民文化自信明显增强、精神面貌更加奋发昂扬。习近平强调，新时代新征程，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，战略机遇和风险挑战并存，宣传思想文化工作面临新形势新任务，必须要有新气象新作为。要坚持以新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，聚焦用党的创新理论武装全党、教育人民这个首要政治任务，围绕在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明这一新的文化使命，坚定文化自信，秉持开放包容，坚持守正创新，着力加强党对宣传思想文化工作的领导，着力建设具有强大凝聚力和引领力的社会主义意识形态，着力培育和践行社会主义核心价值观，着力提升新闻舆论传播力引导力影响力公信力，着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展，着力推动文化事业和文化产业繁荣发展，着力加强国际传播能力建设、促进文明交流互鉴，充分激发全民族文化创新创造活力，不断巩固全党全国各族人民团结奋斗的共同思想基础，不断提升国家文化软实力和中华文化影响力，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供坚强思想保证、强大精神力量、有利文化条件。习近平强调，各级党委 党组 要把做好宣传思想文化工作作为重大政治责任扛在肩上，确保党中央关于文化建设的决策部署落到实处。各级宣传文化部门要强化政治担当，勇于改革创新，敢于善于斗争，不断开创新时代宣传思想文化工作新局面。全国宣传思想文化工作会议10月7日至8日在京召开。会上传达了习近平重要指示。中共中央政治局常委、中央书记处书记蔡奇出席会议并讲话。会议指出，习近平总书记的重要指示高屋建瓴、精辟深邃，具有很强的政治性、思想性、指导性，为进一步做好宣传思想文化工作指明了方向，必须深入学习领会、坚决贯彻落实。会议认为，党的十八大以来，宣传思想文化工作之所以取得历史性成就，最根本就在于有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引。习近平总书记在新时代文化建设方面的新思想新观点新论断，内涵十分丰富、论述极为深刻，是新时代党领导文化建设实践经验的理论总结，丰富和发展了马克思主义文化理论，构成了习近平新时代中国特色社会主义思想的文化篇，形成了习近平文化思想。会议提出，习近平文化思想既有文化理论观点上的创新和突破，又有文化工作布局上的部署要求，明体达用、体用贯通，明确了新时代文化建设的路线图和任务书，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，并在我国社会主义文化建设中展现出了强大伟力，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。习近平文化思想是一个不断展开的、开放式的思想体系，必将随着实践深入不断丰富发展。要深刻领悟 两个确立 的决定性意义，增强 四个意识 、坚定 四个自信 、做到 两个维护 ，持续加强对习近平文化思想的学习、研究、阐释，并自觉贯彻落实到宣传思想文化工作各方面和全过程。会议强调，要紧紧围绕学习贯彻习近平文化思想，围绕贯彻党的二十大关于文化建设的战略部署，切实增强做好新时代新征程宣传思想文化工作的责任感使命感，推动各项工作落地见效。坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，在真学真懂真信真用、深化内化转化上下功夫。巩固壮大奋进新时代的主流思想舆论，以强信心为重点加强正面宣传，提高舆论引导能力。广泛践行社会主义核心价值观，改进创新精神文明建设工作。促进文化事业和文化产业繁荣发展，推动中华优秀传统文化保护传承。加强和改进对外宣传工作，增强中华文明传播力影响力。坚决有效防范化解意识形态风险，敢于亮剑、敢于斗争。加强党对宣传思想文化工作的全面领导，落实政治责任，勇于改革创新，强化法治保障，建强干部人才队伍，为担负起新的文化使命提供坚强政治保证。要以钉钉子精神把各项任务要求落到实处，不断增强工作能力本领，提高工作质量效能，在建设社会主义文化强国、建设中华民族现代文明的奋斗和实践中展现新气象新作为。中共中央政治局委员、中央宣传部部长李书磊作工作布置。中央网信办、人民日报社、中央广播电视总台、国务院国资委、北京市委宣传部、四川省委宣传部负责同志作交流发言。铁凝、谌贻琴出席会议。中央宣传思想文化工作领导小组成员，各省区市和计划单列市、新疆生产建设兵团、中央宣传文化系统各单位，中央和国家机关有关部门、有关人民团体，中央管理的金融机构、部分企业、高校，中央军委机关有关部门负责同志等参加会议。"
    },
    {
        "summary": "这是以广东香港等地多措施全力应对强降雨为题目,在2023-09-08 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以广东香港等地多措施全力应对强降雨为题目,在2023-09-08 00:00:00日期发布的新闻联播新闻。新闻内容如下:受台风 海葵 残留云系的影响，这两天，广东、香港等地出现强降雨，各地相关部门积极应对，全力抢险。从昨晚 9月7日 到今天，广东多地普降大暴雨、局地特大暴雨，部分市县出现内涝，深圳罗湖、福田、龙岗等区平均雨量超过200毫米。持续暴雨导致部分地区一度内涝严重，当地交警、排水等部门第一时间疏导交通、加紧排涝。龙岗区中心城区及周边部分区域出现严重积水，社区党员干部挨家挨户进行摸排，及时转移人员到安置点内。目前，广东全省提前转移危险区域人员超过7万人。暴雨导致香港多地出现积水。今天，香港所有学校停课，香港交易所暂停交易，全港多个路段暂时封闭。香港特区政府采取多项措施予以应对。中央气象台预计，未来三天，华南地区仍有持续性强降雨，广东、广西、珠三角附近沿海局地将有特大暴雨。"
    },
    {
        "summary": "这是以央视快评：建设一个开放包容、互联互通、共同发展的世界为题目,在2023-10-18 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以央视快评：建设一个开放包容、互联互通、共同发展的世界为题目,在2023-10-18 00:00:00日期发布的新闻联播新闻。新闻内容如下:本台今天 10月18日 播发央视快评 建设一个开放包容、互联互通、共同发展的世界 。"
    },
    {
        "summary": "这是以李强会见外国新任驻华使节为题目,在2023-09-28 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以李强会见外国新任驻华使节为题目,在2023-09-28 00:00:00日期发布的新闻联播新闻。新闻内容如下:9月28日，国务院总理李强在人民大会堂会见52个国家和国际组织新任驻华使节和代表。李强欢迎各位使节和代表来华履新，表示中国高度重视同各国和国际组织发展友好合作关系，中国政府将为各位使节和代表在华履职提供支持和便利，希望大家做增进中外相互理解、互信合作的桥梁和纽带。李强指出，中国始终坚持维护世界和平、促进共同发展的外交政策宗旨，致力于推动构建人类命运共同体，愿同各方携手努力，为世界和平与发展注入更多确定性、稳定性、正能量。当前，中国正以高质量发展全面推进中国式现代化建设，经济总体回升向好，未来发展前景光明，必将为全球经济复苏和可持续发展注入更多新动能。中国将坚持对外开放的基本国策，坚定奉行互利共赢的开放战略，同各方一道践行真正的多边主义，在合作中实现共同增长，更好惠及各国人民。各驻华使节和代表热烈祝贺中华人民共和国成立74周年，高度赞赏中国式现代化取得的成就，积极评价中国为全球和平发展事业作出的重要贡献，表示愿为加强各国和国际组织同中国的友好合作发挥积极作用。王毅参加会见。"
    },
    {
        "summary": "这是以李强出席第26次东盟与中日韩领导人会议为题目,在2023-09-06 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以李强出席第26次东盟与中日韩领导人会议为题目,在2023-09-06 00:00:00日期发布的新闻联播新闻。新闻内容如下:当地时间6日，国务院总理李强在雅加达出席第26次东盟与中日韩 10 3 领导人会议。李强表示，10 3合作机制经历多次危机考验，在推动地区发展繁荣中发挥着重要作用。对于10 3乃至整个亚洲国家来说，我们有共同的家园、共同的利益、共同的机遇。要立足亚洲和平发展的整体利益，求同存异、求同化异，努力推动构建亚洲命运共同体。要始终把发展摆在地区合作的优先位置，排除各种干扰，深挖合作潜力，努力走出一条更加稳健、更有活力、更为普惠的发展路子。重点做好三件事情 一是持续推进区域经济一体化，释放区域全面经济伙伴关系协定红利，更大力度促进要素自由流动，推动贸易投资扩容升级。希望各方支持香港作为首批新成员加入协定 二是持续深化地区产业分工协作，推动地区产业链供应链在稳定畅通中优化升级 三是持续加强科技创新引领带动，中方愿与各方深化数字经济、清洁能源、新能源汽车等领域创新合作，共同培育更多新的经济增长点。李强就日本福岛核污染水排海问题阐明中方立场，表示核污染水处置关乎全球海洋生态环境和民众健康，日方应该忠实履行自己的国际义务，同邻国等利益攸关方充分协商，以负责任方式处置核污染水。与会领导人表示，10 3合作为维护地区稳定、促进地区发展作出重要贡献。各方应协调行动，深化经贸、绿色低碳发展等领域合作，携手应对气候变化等全球性挑战，将东亚打造成和平与增长中心。会议通过关于发展电动汽车生态系统的联合声明。"
    },
    {
        "summary": "这是以北京天安门广场国庆升国旗仪式隆重举行为题目,在2023-10-01 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以北京天安门广场国庆升国旗仪式隆重举行为题目,在2023-10-01 00:00:00日期发布的新闻联播新闻。新闻内容如下:强国建设、民族复兴的宏伟蓝图鼓舞人心，时代号角催人奋进。今天 10月1日 ，我们迎来了中华人民共和国74周年华诞，北京天安门广场举行了隆重的升国旗仪式，超过30万名各界群众现场观看，共同祝福祖国繁荣昌盛、人民幸福安康。"
    },
    {
        "summary": "这是以【乡村行 看振兴】创新方式 提升乡村治理效能为题目,在2023-10-14 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以【乡村行 看振兴】创新方式 提升乡村治理效能为题目,在2023-10-14 00:00:00日期发布的新闻联播新闻。新闻内容如下:今天 10月14日 的 乡村行 看振兴 ，我们来看各地创新方式服务百姓，提升乡村治理效能。山东临朐县五井中村的 一键呼叫 智慧服务平台连着600多户村民，谁家有个水电故障或是政务咨询可以寻求帮助，这样的平台临朐县目前已经推广到6个乡镇。而在海南，覆盖全省2500多家村卫生室的5G远程问诊系统让村民在家门口就能得到县市甚至是省级医院专家的问诊服务。提升农村人居环境。浙江温岭市海利村把一栋栋散落的石头屋重新规划整治，打造成错落有致的石屋民宿，每年吸引游客100多万人次。黄山脚下的南溪南村是远近闻名的豆腐村，这两年，村里改造升级豆腐加工设备，并实施 雨污分流 等项目，千年古村旧貌换新颜。建设宜居宜业和美乡村。江苏东台临塔村开办养老日间照料中心，60岁以上老人可以在这吃午餐，还能享受免费理发等服务。秦岭终南山脚下的长安南堡寨村开办了农家书屋、幸福院等，村里的党群服务中心还为村民提供缴纳养老金、创业政策指导等23项服务。四川资中在全县推广乡风文明积分制，村民所得积分可兑换由村集体经济奖补的商品或服务，鼓励村民共治共建共享。"
    },
    {
        "summary": "这是以【共建“一带一路”·权威访谈】促进贸易畅通 推动经贸合作迈上新台阶为题目,在2023-10-11 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以【共建“一带一路”·权威访谈】促进贸易畅通 推动经贸合作迈上新台阶为题目,在2023-10-11 00:00:00日期发布的新闻联播新闻。新闻内容如下:共建 一带一路 重大倡议提出10年来，我国与共建国家加强经贸领域的务实合作，不仅规模稳步扩大，而且质量持续提升。下一步将如何进一步深化，更好惠及共建国家民众？来看总台央视记者对商务部党组成员、副部长郭婷婷的专访。10年来，中国与共建 一带一路 国家经贸领域务实合作取得了一系列实打实、沉甸甸的合作成果，有力促进了各国的经济发展和民生改善，携手实现了互利共赢。2022年，我国和共建国家的货物贸易规模接近2 9万亿美元，是110多个共建国家的主要贸易伙伴。从投资看，2022年，我国对共建国家的直接投资超过300亿美元，吸引共建国家的投资超过200亿美元。在共建 一带一路 倡议的引领下，中国企业积极参与共建国家基础设施建设，涉及交通运输、民用建筑、电力工程等诸多领域。10年来，我国在共建国家承包工程累计签订合同额2万亿美元，完成营业额1 3万亿美元，给当地民众带来了实实在在的获得感。郭婷婷表示，目前，我国已与20个共建国家先后签署了自贸协定，特别是推动了 区域全面经济伙伴关系协定 ，也就是RCEP全面生效，建成了全球最大自贸区，区内人口、GDP和货物贸易规模占全球的比重都达到了30 左右。总体来看，我国已经初步建立起立足周边、辐射 一带一路 、面向全球的自贸区网络。"
    },
    {
        "summary": "这是以【在希望的田野上】各地有序推进秋粮生产 筑牢丰收基础为题目,在2023-09-18 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以【在希望的田野上】各地有序推进秋粮生产 筑牢丰收基础为题目,在2023-09-18 00:00:00日期发布的新闻联播新闻。新闻内容如下:各地抢抓有利时机，有序推进秋粮生产，进一步落实增产措施，筑牢全年粮食丰收基础。秋风渐起，稻谷飘香。目前，四川全省水稻收割已超七成。在成都天府粮仓国家现代农业产业园，收割机来回穿梭。今年，当地采用机插秧超高产栽培技术，配套有机培肥、干湿交替灌溉等技术，实现增产增效。汤原县是黑龙江粮食主产区之一，全县水稻种植面积67万亩。当地组织1300余台 套 大中型收割机，成立农机应急作业服务队为农户提供便捷服务，确保粮食颗粒归仓。在江西宁都，30万亩中稻迎来丰收。今年，当地扩大优质水稻种植面积，加大技术推广力度，种粮效益不断提高。丰收好时节，各地收获忙。眼下，青海海北、甘肃甘南等地青稞陆续进入收获期，各地采取良种良法，提高单产，增加总产。河北康保打造旱作高产农田，26万亩马铃薯喜获丰收，产量预计将达到70多万吨。陕西渭南春玉米相继成熟，农户们抢抓晴好天气加紧收割。今年，当地以玉米 增密度 为重点，扩大面积提高产量。抓好田间管理，夯实丰收基础。今年，河南玉米种植面积在5700万亩以上，目前处于产量形成的关键时期。当地预拨1 4亿元 一喷多促 专项资金，组织开展病虫害统防统治。江苏3300多万亩水稻现已进入灌浆期，预计十月中旬迎来大面积收割。在宿迁市宿豫区，农技人员深入田间地头，指导农户做好田间管理。"
    },
    {
        "summary": "这是以江苏省能源局卢先率：预计2025年江苏可再生能源装机占比近四成为题目,在2023-10-27 21:09:28日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以江苏省能源局卢先率：预计2025年江苏可再生能源装机占比近四成为题目,在2023-10-27 21:09:28日期发布的财经新闻。财经新闻内容如下:在10月26日至27日由中国光伏行业协会、光伏們联合主办的第七届分布式能源嘉年华上，江苏省能源局新能源和可再生能源处处长卢先率致辞时表示，预计2025年江苏可再生能源装机占全省总装机比重将近40 。  经过多年的发展，江苏光伏产品远销海外，品牌效益进一步凸显。 世界光伏看中国，中国光伏看江苏 的名片更加亮丽。江苏光伏产业已成为我国具备国际竞争优势，实现自主可控，有望率先成为高质量发展典范的战略性新兴产业。 卢先率说。 他引用统计数据表示，2022年，江苏硅片、晶硅电子及组件产量分别占全球生产总量的32 、39 、44 。在光伏产业不断壮大的同时，江苏光伏发电实际应用也持续壮大。截至9月底，江苏光伏发电装机3423万千瓦，占全省可再生能源发电装机的57 ，占全省电力总装机的接近20 ，已经成为保障全省电力供应的重要组成部分。 据他介绍，去年以来，江苏出台了一系列包括发展规划、实施方案在内的政策文件，致力于促进全省能源行业健康可持续发展。江苏将坚决贯彻落实碳达峰碳中和综合战略目标，积极构建安全充裕、经济高效、供需协同、灵活智能的新型电力系统，持续推动能源革命向纵深发展。  预计到2025年，全省可再生能源装机达到7000万千瓦以上，占全省总装机比重将近40 。 卢先率表示，可再生能源正处于大有可为的战略机遇期。尤其是今年年初以来，江苏省发展改革委先后制定了 江苏省海上光伏开发建设实施方案  沿海地区新型电力项目发展实施方案  江苏沿海地区新型电力系统实施方案 等多个具有阶段性意义的实施方案，加快构建新型电力系统，促进可再生能源持续健康发展。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以习近平会见柬埔寨国王为题目,在2023-09-23 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以习近平会见柬埔寨国王为题目,在2023-09-23 00:00:00日期发布的新闻联播新闻。新闻内容如下:9月23日上午，国家主席习近平在杭州西湖国宾馆会见出席第19届亚洲运动会开幕式的柬埔寨国王西哈莫尼。习近平指出，今年是中柬建交65周年和中柬友好年。我同西哈莫尼国王两次会面，体现了中柬亲如一家的深厚情谊。前不久，我在北京会见洪玛奈首相，就传承世代友好、深化全面战略合作达成重要共识。中方珍视同柬埔寨王室的特殊友谊，高度重视中柬关系发展，愿同柬方一道，推动中柬命运共同体建设走深走实。习近平强调，今年是我提出亲诚惠容理念10周年。中柬关系集中体现了这一理念以及中国坚持与邻为善、以邻为伴的周边外交方针。中国支持柬埔寨走符合本国国情的发展道路，支持柬埔寨实现稳定和发展，支持柬埔寨在国际和地区舞台发挥重要作用。双方要保持高层交往，深化互利合作，扎实推进 钻石六边 合作架构，推动 工业发展走廊 和 鱼米走廊 建设尽快取得可视成果，服务各自国家现代化事业。双方要持续推进教育、文化、青年等领域交流合作，让中柬友好更加深入人心。西哈莫尼表示，我非常荣幸率团来到美丽的杭州出席第19届亚运会开幕式。中国已经两次成功举办亚运会，我坚信，在习近平主席坚强领导下，中国一定能够再次向世界呈现一届精彩绝伦的体育盛会，为促进亚洲大家庭的团结和友谊作出新的贡献。柬埔寨人民永远铭记西哈努克太皇同中国领导人共同缔结的兄弟般情谊，珍惜柬中两国建立起的铁杆般友谊，完全赞同习近平主席提出的亲诚惠容周边外交理念。柬方坚定奉行一个中国政策，愿同中方携手共建 一带一路 ，构建柬中命运共同体。祝柬中友谊万古长青！蔡奇、丁薛祥、王毅、谌贻琴等参加会见。"
    },
    {
        "summary": "这是以零跑汽车牵手Stellantis，中外车企合作能否成为新趋势为题目,在2023-10-27 18:17:06日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以零跑汽车牵手Stellantis，中外车企合作能否成为新趋势为题目,在2023-10-27 18:17:06日期发布的财经新闻。财经新闻内容如下:业内传闻许久的Stellantis集团和零跑汽车的合作终于官宣落地。 零跑汽车10月26日宣布，Stellantis集团计划投资约15亿欧元以获取约20 的股权 同时，Stellantis集团和零跑汽车将以51 49的比例成立一家名为 零跑国际 的合资公司，除大中华地区以外，该合资公司独家拥有向全球其它所有市场开展出口和销售业务，以及独家拥有在当地制造零跑汽车产品的权利。 这是继大众汽车收购小鹏汽车股权后，国内另一家造车新势力企业获得跨国车企战略投资。双方签手意欲何为？从小鹏汽车到零跑汽车，中国造车新势力企业逐步被看到，中外车企合作渐成趋势？ Stellantis集团将成零跑汽车第二大股东，通过合作迈向全球化 根据零跑汽车及其股东大华股份 002236 发布的公告，Stellantis拿到的20 股权，除认购增发的1 94亿H股新股外 认购价为每股认购股份43 8港元 ，另外部分来自于零跑汽车的股东大华股份，后者将其所持有的7 88 零跑股份拟以34 92亿港元的价格转让给Stellantis集团。交易完成后，大华股份将不再持有零跑汽车股份，Stellantis集团将持有零跑汽车14 53 股权，持股比例仅次于零跑汽车创始人朱江明夫妇及其他个人组成的单一最大股东集团。 在谈及为何与Stellantis集团合作时，零跑科技创始人、董事长兼CEO朱江明表示， 一是两家的文化非常契合，都是比较节俭，讲究效率、简单、高效，专注产品技术。另一方面是互补，目前零跑大部分的销售都在国内，要拓展全球市场，需要有一位好的合作伙伴。  朱江明认为，汽车产业与传统产业不同，以合作的模式出海，才能将中国好的技术、好的产品带到全球，中国的汽车才能做到全球化。他表示，零跑汽车将利用Stellantis集团的合作更多是利用了其 多品牌 的经营理念和渠道资源，可以快速地抢占市场 对于Stellantis来说则可以做到更大的规模化，在原有14个品牌基础上，在中国以外的区域再加入零跑品牌，取得服务、金融、销售网络各方面的更大规模化的优势。  Stellantis集团也需要对中国市场有一定的曝光率，我们在中国市场目前不算太成功，所以我们非常偏向于依赖一家中国的成功公司。 在谈及为何选择与零跑汽车合作时，Stellantis CEO唐唯实表示，此前集团曾对中国市场做了大量调研工作，最终与零跑汽车达成共识。 在中国汽车流通协会新能源汽车分会秘书长章弘看来，上述合作对双方来说都是互利双赢的选择。目前零跑汽车尚未到达盈利阶段，现金流捉襟见肘，因此Stellantis集团的股权合作对其来说无疑是一场及时雨，极大地缓解了零跑汽车资金链紧迫的困难。对于Stellantis集团来说，与零跑汽车的 联姻 同样是一次重回中国市场的宝贵机遇。  迄今为止，斯特兰提斯的在华业务几近退坡，长安PSA、广汽菲克的退网，神龙汽车的不振，导致Stellantis集团在华渗透率大幅下滑，因此Stellantis集团调整了在华策略，由自办实体转为轻资产模式。 章弘指出，虽然零跑汽车的资金链遭遇暂时性困难，但毕竟是中国市场上活跃度较高的品牌，通过合作Stellantis集团可以直接进入中国新能源汽车市场，无疑是低本高利的选择。  双方成立合资公司是比较有战略的合作模式。 汽车行业分析师钟师在接受 image address    comment 10jqka com cn sourcepic 12 0MKextagqbGo png  贝壳财经记者采访时表示，对零跑汽车等较为年轻的企业而言，仅靠自身力量在国际市场 单打独斗 是非常困难的，要花费较长的时间和精力积累经验。借用国际车企资源，零跑汽车可缩短其国际化进程。 风险共担，资源共享与协同，从而实现利益共享。  钟师表示，双方的合作表明零跑汽车技术得到跨国车企和行业的认可 同时，Stellantis集团抱着务实的态度与中国车企的合作，可补齐其在中国市场的短板。 对跨国车企而言，在竞争激烈的中国市场，时间、成本和效率等均是需要考虑的问题。与中国车企合作，可实现 短平快 的效果。  朱江明透露，投资资金注入后，将在智能驾驶、未来潜在的技术研发上会投入更多的资源，同时我们在国内的网络拓展、全球化市场拓展上也会投入更多的资源。零跑汽车表示，预计 零跑国际 合资公司将于2024年下半年开始对外出口业务。 中外车企合作渐成趋势？分析 警惕外资轻资产运营模式 Stellantis集团和零跑汽车的合作是继大众汽车收购小鹏汽车股权后，国内另一家造车新势力企业获得跨国车企战略投资。 大众汽车牵手小鹏，以期在其全球大单一市场中国更进一步，此次Stellantis集团与零跑汽车的合作，Stellantis集团将借助零跑汽车的电动车生态系统来帮助实现 Dare Forward2030 战略规划中的电气化目标，零跑汽车则更意在国际市场。 国际车企和中国车企合作是否将会成为未来趋势，中国车企技术是否会被更多应用？ 钟师在接受贝壳财经记者采访时指出，原本跨国车企按其禁燃表在推进相关策略，但中国新能源汽车的快速发展打乱了其原有节奏，开始关注中国车企的节奏 跨国车企与中国车企的合作更意在中国市场，保持住在中国市场的份额，而不是寻求在欧洲本土市场或全球市场间的合作。  尤其是在智能化、网联化技术上，因涉及到大数据和相关法律法规的问题，国际车企更为谨慎，使用中国产品或技术赋能其产品的可能性更小。 钟师表示。  中国汽车市场目前是全球最大市场，这是任何一家国际车企都不会放弃的领地。在智能化网联化的赋能下，中国新能源汽车也走在世界汽车产业的前列。传统外资车企，尽管拥有百年创业历史，创新迭代的研发能力和数以千万计的忠实粉丝，但是面对市场的风向与动态，他们依旧会采取取长补短、实事求是的态度，以求发展和进取。 章弘指出，可以乐观地看到，中国车企有机会向国际市场输出新能源汽车技术。 但与此同时，我们也必须客观、理性地思考，外资品牌车企是在如何选择他们的合作伙伴，为什么会选择这些合作伙伴，以及注重轻资产运营模式的趋势。  关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以假期消费新意多 人气旺为题目,在2023-10-02 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以假期消费新意多 人气旺为题目,在2023-10-02 00:00:00日期发布的新闻联播新闻。新闻内容如下:中秋国庆假期过半，全国消费市场人气旺盛，丰富多彩的消费新场景新业态激发出澎湃的消费新活力。假期前三天，重点商圈人气红火。商务部数据显示，全国示范步行街客流量同比增长87 0 ，36个大中城市重点商圈客流量同比增长132 1 。在全国各大商圈，一批消费新载体焕新亮相，一些特色店铺把零售、休闲、设计融合成一个消费场景，既有当地的文化特色又贴近生活。商务部商务大数据监测显示，假期前三天，全国重点监测零售和餐饮企业销售额同比增长8 3 ，节庆商品、绿色智能家电、新型电子产品等商品正在热销，同比增长10 以上。节日期间，全国生活必需品市场供应充足、品种丰富、价格稳定，假期消费呈现持续恢复和扩大的态势。"
    },
    {
        "summary": "这是以广东股交：不断丰富“专精特新”专板服务内容 助力专精特新企业高质量发展为题目,在2023-10-27 18:37:40日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以广东股交：不断丰富“专精特新”专板服务内容 助力专精特新企业高质量发展为题目,在2023-10-27 18:37:40日期发布的财经新闻。财经新闻内容如下:10月26日至27日，由广东股权交易中心、深交所创业企业培训中心联合举办的广东区域性股权市场 专精特新 专板企业资本市场特训营 第二期 举办，20余家专精特新 小巨人 企业、省级专精特新企业的企业高管参加培训。 广东股权交易中心创新服务部总经理方国明在致辞中表示，广东股交已打造 专精特新 专板企业服务体系，与深交所培训中心、资本市场学院签订战略合作协议，凝聚交易所专家、证券公司、会计师事务所、律师事务所、投资机构等行业专家的专业力量，共同开展面向专精特新企业的高端培训服务。未来，广东股交还会陆续举办更多形式丰富的培训活动，并将不断丰富 专精特新 专板的服务内容，拓展服务边界，以企业需求为导向，充分发挥发挥资源集聚的优势，为实现专精特新企业高质量发展提供有力支撑。 深圳证券交易所市场发展部助理经理黄浩为到场企业带来 全面注册制改革下的深市多层次资本市场 分享，就目前全面注册制的改革细则及相关制度、深交所实际上市案例进行深入解读，并分享了当前沪、深、北交易所的市场发展情况及相关趋势，为企业上市发展方向开拓了新思路。 国信证券投行部保荐代表人王鸿远带来 专精特新企业上市规划关注要点 专题分享，从资本市场结构及动态、各板块上市要求及上市路径、上市对业务技术审核关注点、上市前的业务重组要求及关注点、上市主体的选择及关注点等维度进行深入解读，帮助企业了解最新的上市相关市场动态及关注要点。 普华永道会计师事务所合伙人刘宇峰为到场企业带来 全面注册制下企业上市财务核查相关工作注意点 分享，从最近三年A股上市审核反馈和要点入手，详细介绍了IPO核查重点关注的财务领域，并就近年案例中常见的企业合并的核查、股份支付的核查、固定资产的核查等方面进行深入分析。 创东方投资常务副总裁、管理合伙人高宇辉带来 专精特新企业投资关注要点 专题分享，重点解读了专精特新企业融资所需的优秀经营指标、治理结构、合规管理等关键要素，并介绍了专精特新企业治理中常见的需避免的失误及需改进的不足。 中伦律师事务所权益合伙人邓磊为到场企业带来 企业上市规范要求解读 分享，就同业竞争、关联交易、独立性及公司治理等方面进行深入解读，并结合理论分享了多个企业上市实战案例及相关经验，进一步为广东省专精特新企业指引上市道路。 深交所主板上市公司鹏鼎控股 002938 副总经理、董事会秘书周红结合公司的上市实操经验，带来了 IPO经验分享 ，分享了鹏鼎控股筹备上市过程中采取的改善资本结构、整合市场资源、健全治理结构、规范企业管理等一系列举措。 本次活动通过集中培训形式，为专精特新企业搭建与各方权威专家面对面学习交流的桥梁，有助于进一步提高广东省专精特新企业利用资本市场直接融资的意识，解答企业进入资本市场发展的疑惑，引导企业借力资本进一步提速发展，进一步畅通专精特新企业迈入资本市场的道路。 下一步，广东股权交易中心将联合深交所培训中心、资本市场学院的力量，继续探索符合专精特新特点的创新金融服务模式，举办一系列资源丰富、形式多样、内容精准的培训课程，并继续落实适合专精特新中小企业特点的服务和产品体系，通过与其他层次资本市场的有机衔接，使企业更快进入资本市场，力争将 专精特新 专板建设成为广东区域性股权市场的核心板块，推动专板成为广东省优质中小企业的集聚地、广东区域性股权市场与全国股转系统对接的桥头堡、中国证监会有关区域性股权市场业务和制度创新的试验田、广东省开展专精特新企业金融服务的重要抓手。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以《共建“一带一路”：构建人类命运共同体的重大实践》白皮书发布为题目,在2023-10-10 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以《共建“一带一路”：构建人类命运共同体的重大实践》白皮书发布为题目,在2023-10-10 00:00:00日期发布的新闻联播新闻。新闻内容如下:国务院新闻办今天 10月10日 举行新闻发布会，发布 共建 一带一路  构建人类命运共同体的重大实践 白皮书。白皮书约2 8万字，全面介绍共建 一带一路 倡议提出10年来的丰硕成果，阐明中国推动共建 一带一路 高质量发展、同各国一道携手构建人类命运共同体的决心和行动。十年来，共建 一带一路 取得了实打实、沉甸甸的重大历史性成就，一批标志性项目陆续建成并投运，中欧班列开辟了亚欧陆路运输新通道，中国与28个国家和地区签署了21份自贸协定，与45个共建国家和地区签署高等教育学历学位互认协议。十年间，中国与共建国家进出口总额累计达到19 1万亿美元，年均增长6 4 。下一步，中国将继续与所有共建国家一道，建设更加紧密的卫生合作伙伴关系、互联互通伙伴关系、绿色发展伙伴关系、开放包容伙伴关系、创新合作伙伴关系、廉洁共建伙伴关系，共同推进共建 一带一路 高质量发展行稳致远，为加快构建人类命运共同体汇聚更加强劲的动力和活力。"
    },
    {
        "summary": "这是以形成高精尖产业体系 石景山成为北京商办市场新增长极为题目,在2023-10-27 20:11:34日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以形成高精尖产业体系 石景山成为北京商办市场新增长极为题目,在2023-10-27 20:11:34日期发布的财经新闻。财经新闻内容如下:10月26日， 2023国际开放合作与楼宇经济创新北京论坛暨翔鹰大厦发布会 在石景山翔鹰大厦成功举办。北京市石景山区商务局、石景山区投资促进服务中心、中关村科技园区石景山园管理委员会、石景山区八角街道办事处等政府机构领导到场。中国中小商业企业协会、全联房地产商会、菏泽市在京企业家商会等行业组织，以及仲量联行、世邦魏理仕、戴德梁行、高力国际、第一太平、远行地产、企小秘、宏达联行、中原地产等国内外众多代理公司，近三百人齐聚翔鹰大厦。 本次活动围绕国际开放合作区开发建设、产业合作、政策保障、管理服务等主题展开，探讨产业转型作为经济工作的战略支撑，把扩大开放作为融入首都发展新格局的重要策略，力争将区域打造成高能级开放合作平台。北京市石景山区商务局副局长邢钦卉在致辞中感谢到场嘉宾对石景山的各项事业的关心与支持，也感谢翔鹰大厦搭建起了交流与合作的桥梁，并诚挚地希望与各位嘉宾、朋友一起为这一片区域、为石景山的产业发展注入更多活力，开创合作共赢的美好明天。 目前，石景山已成为北京商办市场新的增长极，围绕北京商办市场现状及石景山发展的机遇，CBRE华北区研究部负责人孙祖天在会上为大家带来了北京商办市场研究报告，并对石景山市场的发展前景进行了深度解读。  image address    e thsi cn img 2cd231adcc60d46e   北京市石景山区投资促进服务中心副主任崔毅在本次活动中为参会嘉宾带来了最新石景山招商引资服务、招商政策、投资流程等方面的解读。崔毅介绍，目前石景山已初步形成了以现代金融、科技服务、数字创意、商务服务、新一代信息技术为代表的高精尖产业体系。并且，石景山区聚焦重点行业、重点企业，形成了一揽子的 政策包 ，服务企业根植发展。 北京市石景山区商务局外资外贸科王子丹在国际开放合作区的推介中表示，国际开放合作区作为石景山区践行国家开放合作重大战略、落实北京市委市政府重要部署、充分发挥服贸会带动和溢出效应的重要举措，也是推动京西地区产业转型发展的重要支撑，必将成为京西开放发展的新高地！ 作为国际开放合作区核心区的重点项目  翔鹰大厦也在本次活动中亮相。翔鹰大厦营销负责人马锦为与会嘉宾介绍，翔鹰大厦位于国际开放区核心位置，由新加坡金鹰集团与华润集团共同打造，大厦总建筑面积约8 5万平方米，建筑高度约100米，是北京西部建筑高度最高、硬件品质领先的办公楼宇，现已竣工并投入使用。同时翔鹰大厦已取得国家绿色建筑三星级认证及LEED金级认证，并且聘请了国际知名公司仲量联行作为大厦物业服务提供商。作为京西商务地标级建筑，以及在硬件和软性实力方面的卓越表现，翔鹰大厦被全联房地产商会授予 商业办公建筑综合评价标准研究基地 称号。践行 开放合作，共向未来 的发展理念，翔鹰大厦将深入融合到国际开放合作区的建设与发展之中，将在深入推进城市更新和产业转型发展过程中做出应有的贡献。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以服务业加快恢复 拉动经济动能增强为题目,在2023-10-28 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以服务业加快恢复 拉动经济动能增强为题目,在2023-10-28 00:00:00日期发布的新闻联播新闻。新闻内容如下:随着一系列扩内需促消费政策发力显效，前三季度，我国服务业保持较快恢复，对经济增长的拉动作用持续增强。今年以来，生活性服务业持续复苏，居民消费信心逐步回升，供需两侧协同释放潜力，推动服务消费市场实现较快增长。前三季度，服务零售额同比增长18 9 ，增速快于同期商品零售额13 4个百分点。线下客流量逐步回升，特色商业街区、品牌体验店等新消费场景竞相涌现，带动实体店铺经营持续改善。四川盘活餐饮、文旅资源，前三季度累积吸引消费者2 7亿人次，人均文化娱乐类消费同比增长23 9  北京、上海等地把一批老旧商场改造成新型消费载体，融入策展型零售、户外文体体验等多种新业态，形成新的消费增长极。前三季度，全国居民人均消费支出比上年同期名义增长9 2 。教育文化娱乐、医疗保健、交通通信、其他用品及服务支出增长快于消费支出平均增速。最终消费支出对经济增长贡献率达到83 2 ，拉动GDP增长4 4个百分点。目前，全国服务业生产指数同比增速已连续2个月回升。初步核算，前三季度，服务业增加值同比增长6 0 ，对国民经济增长的贡献率为63 0 ，拉动国内生产总值增长3 3个百分点，发挥了重要的支撑作用。"
    },
    {
        "summary": "这是以两年半办理近九万件 上海高院通报信用卡纠纷案件执行情况为题目,在2023-10-27 22:47:10日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以两年半办理近九万件 上海高院通报信用卡纠纷案件执行情况为题目,在2023-10-27 22:47:10日期发布的财经新闻。财经新闻内容如下:10月27日，上海市高级人民法院对外通报的信用卡及个人信用贷款纠纷案件执行情况 以下简称白皮书 显示，仅2021年 2023年上半年，上海法院共办理首次执行信用卡纠纷案件89769件 个人信用贷款纠纷案件37614件，两类案件占到同期全部首次执行案件的27 46 。 白皮书显示，近三年，上海全市法院首次执行的信用卡案件申请执行标的总额达到80 69亿元，执行到位金额6 53亿元，执行到位率仅8 09 ，执行完毕率为4 82 。在首次执行未能执行到位后，因后续发现被执行人财产而恢复执行的案件，仅有7944件，恢复执行率为9 30 。 同时，上海全市法院首次执行个人信用贷款纠纷案件，申请执行标的总额为63 21亿元，执行到位金额7 92亿，执行到位率12 52 ，执行完毕率仅为4 64  仅有1819件恢复执行，恢复执行率5 07 。 据白皮书分析，上述纠纷执行效果不理想，与该类案件存在被执行人常驻本地的较少、 一人多卡  一人多贷 形成的 一人多案 现象较多、申请执行主体较为集中、执行案件受理法院相对集中等特点有关。 结合商业银行信用卡及信贷行业生态、司法解决信用卡等纠纷的优势与局限，白皮书提出四方面优化建议 一是，在银行业务端，加强授信审核及客户信息维护优化，从源头上减少客户失联、失信风险。 二是，在银行催收端，引导各方力量健全规范催收机制，防止出现暴力催收和恶意反催收行为，共同打击整治黑灰产业的发展。 三是，在金融核销端，优化不良债核销机制，拓宽不良债核销方式，允许银行机构将符合规定的不良债进行自主核销。 四是，在司法应对端，加强执源治理，探索执前财产情况筛查机制，完善送达机制和联动执行机制，以提升纠纷化解实效。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以【新闻特写】传递亚运精彩 记录中国故事为题目,在2023-09-20 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以【新闻特写】传递亚运精彩 记录中国故事为题目,在2023-09-20 00:00:00日期发布的新闻联播新闻。新闻内容如下:杭州亚运会开幕在即，多国记者在赛场内外聚焦各项筹备工作，感受主办地的创新与活力。亚奥理事会官方杂志 亚洲体育 的负责人杰瑞米，这两天穿梭在杭州的各个亚运场馆和大街小巷，记录着日益浓厚的亚运氛围。已经第7次报道亚运会的杰瑞米感叹中国的筹备工作给了他太多的惊喜，他相信，历史与未来、科技与文化交融的杭州将为世界带来一届全新的体育盛会。随着赛事的陆续开启，将有超过1万名来自世界各地的记者报道本届亚运会。世界的目光聚焦亚运，更聚焦中国。"
    },
    {
        "summary": "这是以【权威部门话开局】推动广播电视和网络视听高质量发展为题目,在2023-09-28 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以【权威部门话开局】推动广播电视和网络视听高质量发展为题目,在2023-09-28 00:00:00日期发布的新闻联播新闻。新闻内容如下:国务院新闻办公室今天 9月28日 举行 权威部门话开局 系列主题新闻发布会，国家广播电视总局相关负责人介绍了推动广播电视和网络视听高质量发展的有关情况。党的二十大对巩固壮大奋进新时代的主流思想舆论，加强全媒体传播体系建设提出明确要求。今年开局以来，全国广播电视媒体和网络视听平台推出一大批有影响的新闻报道、理论节目，并在精品创作、完善传播体系、强化科技创新等方面取得了新进展。此外，国家广播电视总局还成立工作组，制定专项方案，全面推进治理电视 套娃 收费和操作复杂问题，不断提升广大用户的收视体验。"
    },
    {
        "summary": "这是以全国交通客流持续高位运行为题目,在2023-09-30 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以全国交通客流持续高位运行为题目,在2023-09-30 00:00:00日期发布的新闻联播新闻。新闻内容如下:今天 9月30日 是中秋国庆假期第二天，全国交通客流持续高位运行。交通运输部数据显示，全国铁路、公路、水路、民航预计发送旅客总量5713 4万人次。昨天全国铁路发送旅客2009 8万人次，单日旅客发送量创历史新高，也是历史上首次突破2000万人次。为保障旅客出行，铁路部门最大限度挖掘运输潜力，增加运力投放。今天公路预计发送旅客3645 4万人次，比2022年同期增长27 8 ，水路、民航预计发送旅客比2022年同期分别增长35 和218 。"
    },
    {
        "summary": "这是以神舟十七号船箭组合体转运至发射区 计划近日择机实施发射为题目,在2023-10-19 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以神舟十七号船箭组合体转运至发射区 计划近日择机实施发射为题目,在2023-10-19 00:00:00日期发布的新闻联播新闻。新闻内容如下:今天 10月19日 上午，神舟十七号载人飞船与长征二号F遥十七运载火箭组合体已转运至发射区，计划近日择机实施发射。上午九点，在酒泉卫星发射中心，已经完成总装测试等工作的神舟十七号船箭组合体，通过垂直转运的方式前往发射塔架。在多次发射经验基础上，此次长征二号F遥十七火箭进行了全面升级优化。神舟十七号船箭组合体在活动发射平台托举下，平稳驶过约1 5公里的无缝转运轨道，安全抵达发射塔架。目前，发射场设施设备状态良好，后续将按计划开展发射前的各项功能检查、联合测试等工作。按计划，神舟十七号载人飞船将于本月实施发射。"
    },
    {
        "summary": "这是以国家邮政局：聚焦邮政快递网络建设等具体任务 加快建设高质量服务供给体系为题目,在2023-10-27 20:36:08日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以国家邮政局：聚焦邮政快递网络建设等具体任务 加快建设高质量服务供给体系为题目,在2023-10-27 20:36:08日期发布的财经新闻。财经新闻内容如下:据国家邮政局消息，10月27日，国家邮政局党组召开理论学习中心组 扩大 学习会，强调要深入推进可持续邮政发展，更好实现 物畅其流 的美好愿景，更好服务构建新发展格局、推进高质量发展，奋力谱写加快建设交通强国邮政新篇章，努力当好中国式现代化的开路先锋。 会议强调，要深入领会可持续交通发展的重要作用，继续坚持与世界相交、与时代相通，推动全球交通可持续发展、促进全球互联互通，保障全球物流供应链稳定畅通 要深入领会 人享其行、物畅其流 的美好愿景，完整、准确、全面贯彻新发展理念，服务加快构建新发展格局，着力推动高质量发展，聚焦邮政快递网络建设、服务拓展、企业培育、科技创新、绿色发展、行业治理等具体任务，加快建设高质量服务供给体系、打造可持续产业生态体系、完善现代化行业治理体系 要深入领会让可持续交通发展成果更好造福世界各国人民的重要主张，站在推动构建人类命运共同体的高度，持续深化邮政领域对外交流，携手合作助力全球邮政发展，继续推进高质量共建 一带一路 。 会议强调，邮政快递业作为现代综合交通运输体系的重要组成部分，要切实增强责任感、使命感，始终坚持共商共建共享、开放绿色廉洁、高标准惠民生可持续重要原则，牢记 丝路传邮、畅达天下 的使命，坚持与世界相交、与时代相通，着力构建 一带一路 寄递服务网络，大力促进 一带一路 跨境贸易发展，积极培育 一带一路 邮政快递业发展新动能，不断深化 一带一路 邮政快递业国际合作，奋力谱写加快建设交通强国邮政新篇章。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以国际联播快讯为题目,在2023-10-02 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以国际联播快讯为题目,在2023-10-02 00:00:00日期发布的新闻联播新闻。新闻内容如下:斯洛伐克方向党赢得国民议会选举斯洛伐克国家选举委员会1日宣布，由前总理罗伯特 菲佐领导的方向党在9月30日举行的国民议会选举中获胜，得票率为22 94 ，在拥有150个议席的国民议会中将占据42席。由于未能获得过半数席位，方向党需联合其他政党或政党联盟组阁。土耳其总统称对欧盟已没有任何期待土耳其总统埃尔多安1日说，在加入欧盟问题上，土耳其等待了数十年，土耳其如今对欧盟已没有任何期待，也不会容忍在成为欧盟正式成员程序中出现任何强迫要求和新条件。土耳其1987年申请加入欧盟前身欧洲共同体，2005年启动入盟谈判，谈判至今未取得突破。美国芝加哥和休斯敦发生枪击 4人死亡美国伊利诺伊州芝加哥市1日发生枪击，一名枪手从车内朝多人开枪，导致两人死亡，另有包括一名7岁男童在内的两人受伤。同一天，得克萨斯州休斯敦一个居民区发生涉及多名枪手的枪击事件，造成两名女性死亡，两名男性受伤。两起事件的调查都在进行中。"
    },
    {
        "summary": "这是以第134届广交会 绿色低碳成主流为题目,在2023-10-26 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以第134届广交会 绿色低碳成主流为题目,在2023-10-26 00:00:00日期发布的新闻联播新闻。新闻内容如下:正在举办的第134届广交会上，来自全球的新产品、新技术、新服务集中亮相。其中，绿色低碳的中国制造引起采购商的关注。在二期展会上，绿色低碳产品展出约23万件，占比超两成，中国企业的绿色产品、绿色技术正在获得更大市场。与此同时，本届广交会在办展过程中也贯穿着绿色发展的理念，不仅倡导绿色材料搭建展位、绿色交通等，还实现了办展67年来首次绿电全覆盖、用电零排碳。"
    },
    {
        "summary": "这是以Canalys：第三季度全球智能手机市场出货量达2.934亿部 同比下降1%为题目,在2023-10-27 20:29:57日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以Canalys：第三季度全球智能手机市场出货量达2.934亿部 同比下降1%为题目,在2023-10-27 20:29:57日期发布的财经新闻。财经新闻内容如下:Canalys称，2023年第三季度，全球智能手机市场下降1 ，由于厂商在二季度库存状况得到改善，并在三季度推出新品，因此出货量达2 934亿部。三星位居榜首，得益于更早的折叠屏新品迭代稳固了市场地位，出货量达5740万部，市场份额达20 。在iPhone15新品需求的推动下，苹果紧随其后，出货量达5000万部，市场份额为17 。由于小米 01810 在新兴市场的强劲表现，使其排名第三，出货量达4150万部，实现了2 的年增长。OPPO 包括一加 位居第四，出货量达2640万部，市场份额为9 。传音 包括Tecno、Infinix和iTel 继续保持第五的位置，延续了上一季度的强劲势头，出货量达2600万部，成功捍卫前五名的地位。  image address    e thsi cn img aa2cfdfa371c848   Canalys的高级分析师Sanyam Chaurasia表示， 随着节日旺季临近，新兴市场对新品的需求不断增长，推动着品牌和渠道的发展。小米和传音保持上一季度的强劲表现，使其成为前五名中唯一实现增长的厂商。小米在2023年上半年成功使库存回归正常水位，并在新兴市场积极发布了具有性价比的红米数字系列入门机型，使其在三季度重拾增长动能。与此同时，传音在其非洲核心市场的出货有所抬升，并帮助其达成了惊人的40 同比增长。尽管这些市场存在货币波动和进口限制，但新的升级需求仍然存在，消费者也逐渐适应了高通胀环境。在中东市场，传音通过强大的本地团队在一些低价市场抓住了增长的低端需求。而在拉美市场，积极的渠道建设以及新品发布也帮助传音在当地进一步扩张。  Canalys研究分析师钟晓磊 Lucas Zhong 表示， 厂商正在寻求机会来巩固他们在高端市场的地位。各品牌正在着手增强高端产品线的竞争力，并着重于改善产品硬件设计和软件UI。在此趋势下，我们认为全球范围内折叠屏市场的竞争烈度将持续升级。三星较往年提前两周发布了Galaxy Z Flip和Fold5系列，从而为三季度的营收和市场表现打了一剂强心针。然而，随着折叠屏机型的市场供应不断多样化，这一趋势也将会对三星目前在该细分市场的主导地位构成挑战。OPPO战略性地在不同地区分别推出了Find N3和OnePlus Open机型，展现了中国厂商进军全球折叠屏市场的雄心。另外，iPhone14系列之间过度的差异化也使得苹果面临了需求挑战，并使其在iPhone15系列将USB C和灵动岛下放到标准机型以缩小差距，从而刺激需求以巩固其在高端市场的地位。   image address    e thsi cn img 29092afc0cfc89db   钟晓磊补充道， 安卓厂商正在努力建设生态系统从而与iOS竞争。消费者越来越愿意为了更好的生态体验而切换阵营，这也使得各大品牌开始着手开发自研操作系统，并通过展现研发能力的方式提升品牌形象。例如，华为Mate60系列通过自研SoC与鸿蒙操作系统提供了完善的生态体验。小米的澎湃OS也完善了多设备间的互联体验，成为近期焦点。自研系统预计将为厂商打开智能手机以外的多条营收增长曲线，例如IoT与新能源汽车等。然而，自研系统成功的关键仍取决于能否为消费者提供独特且足够有吸引力的体验。因此，厂商仍需持续投入软件和硬件的协同研发，并关注于互联特性来打造竞争优势，从而在未来市场的变化下防守自身的用户留存与利润水平。  钟晓磊表示  Canalys预计2024年全球智能手机市场将在谨慎态势下实现温和增长。各厂商在2023年末预计会有相对健康的库存水平，并有足够的空间为迎接潜在的需求复苏而重建库存。然而，由于地区冲突和地缘政治等风险因素，地区之间的表现将出现分歧。因此，厂商需要在发展战略上保持灵活性，从而抓住特定区域的增长机会。此外，厂商也需要密切监测不同区域的终端需求，来战略性地优化资源配置，规避需求波动。目前中长期的市场增长仍因主要市场换机周期延长等因素而遭遇瓶颈，而在存量市场的竞争中，厂商必须不断进行能力建设，并专注于利润以及产品线的优化。   image address    e thsi cn img 5ae8379eaa29c369   关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以《深入学习习近平关于民政工作的重要论述》出版发行为题目,在2023-10-26 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以《深入学习习近平关于民政工作的重要论述》出版发行为题目,在2023-10-26 00:00:00日期发布的新闻联播新闻。新闻内容如下:民政部组织编写的 深入学习习近平关于民政工作的重要论述 一书，近日由人民出版社出版，在全国发行。本书以习近平新时代中国特色社会主义思想为指导，分专题阐述了习近平总书记关于民政工作重要论述的重大意义、丰富内涵、核心要义、精神实质、实践要求。党的十八大以来，习近平总书记多次就民政工作发表重要讲话，作出一系列重要指示批示，深刻指出民政工作关系民生、连着民心，强调民政工作是社会建设的兜底性、基础性工作，明确要求各级民政部门要更好履行基本民生保障、基层社会治理、基本社会服务等职责，深刻阐明了事关民政事业发展的一系列方向性、根本性、全局性、战略性问题。习近平总书记关于民政工作的重要论述，系统回答了新时代新征程民政事业改革发展的一系列重大理论和实践问题，是党的创新理论在民政领域的具体体现，具有很强的政治性、思想性、指导性和针对性，为在中国式现代化进程中推动民政事业高质量发展指明了前进方向、提供了根本遵循。"
    },
    {
        "summary": "这是以国家食品安全风险评估中心提醒：肉毒中毒一年四季均可发生为题目,在2023-10-27 19:45:37日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以国家食品安全风险评估中心提醒：肉毒中毒一年四季均可发生为题目,在2023-10-27 19:45:37日期发布的财经新闻。财经新闻内容如下: image address    comment 10jqka com cn sourcepic 12 0MKextagqbGo png  讯 10月27日，国家食品安全风险评估中心发布关于预防食源性肉毒中毒的风险提示，消费者不要购买、食用来历不明的真空包装散装熟肉制品、发酵类食品，需冷藏保存的即食熟肉制品等不要远途常温快递、携带。此外，肉毒毒素不耐热，彻底加热可有效预防肉毒中毒。 肉毒中毒是一种严重的中毒性疾病，病死率较高，主要由于摄入被肉毒毒素污染的食品引起。肉毒毒素是肉毒梭菌等梭状芽孢杆菌产生的一种神经毒素，主要作用于神经末梢，抑制乙酰胆碱的释放，导致肌肉麻痹，严重者可因呼吸衰竭而死亡。肉毒中毒一年四季均可发生，引起中毒的食品种类因地区和不同饮食习惯而异，我国主要以家庭自制发酵食品 如臭豆腐、豆酱、面酱等 、风干肉制品等为主。 国家食品安全风险评估中心提醒，消费者须谨慎选择网购即食食品，不购买、食用来历不明或小作坊生产的真空包装散装熟肉制品、发酵类食品，特别是需要冷藏保存的即食熟肉制品。外出旅游从当地门店、市场等购买的散装熟肉制品不建议选择真空包装。需冷藏保存的即食熟肉制品和散装熟肉制品不要远途常温快递或携带，应在冷藏条件下储存和运输，并尽快食用。 肉毒梭菌等在自然界广泛分布 主要以芽孢的形式存在于土壤和动物的粪便中，很容易污染食物。其芽孢极其耐热，一般蒸煮温度很难将其灭活，但由于芽孢在温暖、潮湿、厌氧的环境下才能发芽、繁殖、产毒，因此，氧气和温度是控制其危害的关键因素。散装即食肉制品不宜抽真空常温保存，需要冷链运输、保存的预包装即食熟肉制品购买后应尽快冷藏，不应长时间失去冷链保护。另外，肉毒毒素不耐热，通常100 加热10分钟就可将其破坏，彻底加热可有效预防肉毒中毒。 家庭制备植物性发酵食品 如臭豆腐、豆瓣酱、面酱等 和腊肉、腌肉、风干牛肉等肉制品时，应当确保原辅料的清洁，尽量防止猪、牛、羊肉在屠宰、贮存、运输过程中被粪便和泥土污染，制作过程保持卫生。 肉毒中毒潜伏期一般为12 48小时，患者早期通常有疲倦乏力、头痛、头晕等症状，后期可出现视力模糊、眼睑下垂、声音嘶哑、吞咽困难、呼吸困难等。食用可疑食物后，一旦出现上述相关症状，应携带剩余食物立即就医。 需注意，一般而言，摄入肉毒芽孢对成人的危险性相对较小，但婴幼儿肠道菌群尚未完全建立，其会在婴幼儿肠道中发芽、繁殖、产毒，发生感染性肉毒中毒，因此，一定要科学冲调、制作和喂养婴幼儿食品，做好容器的清洁消毒，不立即食用要及时冷藏，防止食品被污染。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以韩国一军人从装甲车上跳下持刀威胁市民被制服为题目,在2023-10-27 18:50:04日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以韩国一军人从装甲车上跳下持刀威胁市民被制服为题目,在2023-10-27 18:50:04日期发布的财经新闻。财经新闻内容如下:10月27日，韩国坡州市，一名军人从一辆装甲车上跳下，在街头持刀挥舞。事发时该士兵手持军用长刀，横穿马路拦下车辆并胁迫车主交出钥匙。随后该士兵被同行士兵和市民制服，该事件造成一市民手部受伤。在被记者问及其动机时该士兵沉默不语。警方正在对该事件展开调查，并计划将涉事军人移交军方处理。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以韩正会见不丹外交大臣为题目,在2023-10-24 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以韩正会见不丹外交大臣为题目,在2023-10-24 00:00:00日期发布的新闻联播新闻。新闻内容如下:10月24日，国家副主席韩正在北京会见不丹外交大臣丹迪 多吉。韩正表示，中国同不丹是山水相连的友好邻邦，两国虽未建交，但长期保持友好往来。近年来，双方以重启边界谈判为标志，依托边界谈判机制，推动中不关系取得积极进展。中不加强友好、扩大合作符合两国根本利益和两国人民期待。中方将一如既往尊重不丹的独立、主权和领土完整，愿同不方加强各层级各领域互访交流，扩大经贸、文化、旅游等领域务实合作，加快推进中不划界和建交进程，更好造福两国和两国人民。丹迪 多吉表示，不丹政府高度重视发展对华关系，坚定恪守一个中国原则。不中双方都有早日实现划界、建交的真诚愿望和坚定决心。不方愿与中方保持各领域合作良好势头，推动两国关系取得更大发展。"
    },
    {
        "summary": "这是以建设开放包容、互联互通、共同发展的世界——习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上的主旨演讲引发热烈反响为题目,在2023-10-19 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以建设开放包容、互联互通、共同发展的世界——习近平主席在第三届“一带一路”国际合作高峰论坛开幕式上的主旨演讲引发热烈反响为题目,在2023-10-19 00:00:00日期发布的新闻联播新闻。新闻内容如下:习近平主席在第三届 一带一路 国际合作高峰论坛开幕式上的主旨演讲引发与会嘉宾热烈反响。大家表示，习近平主席的主旨演讲着眼历史发展大势，深邃思考人类文明走向，为推动高质量共建 一带一路 注入新动力，为各国实现共同繁荣发展注入正能量，为人类建设更加美好的未来贡献磅礴力量。习近平主席在主旨演讲中说，共建 一带一路 10年来，我们坚守初心、携手同行，推动 一带一路 国际合作从无到有，蓬勃发展，取得丰硕成果。10年来， 一带一路 合作从亚欧大陆延伸到非洲和拉美，150多个国家、30多个国际组织签署共建 一带一路 合作文件，开展了数千个务实合作项目，收获了实打实、沉甸甸的成果，共同绘就联结世界、美美与共的壮阔画卷。世界好，中国才会好 中国好，世界会更好。习近平主席在主旨演讲中强调，中国正在以中国式现代化全面推进强国建设、民族复兴伟业。我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。习近平主席宣布中国支持高质量共建 一带一路 的八项行动，为全球合力应对经济挑战、共同开创繁荣发展前景注入了信心与力量。十年栉风沐雨，十年春华秋实。共建 一带一路 源自中国，成果和机遇属于世界。习近平主席呼吁 勇扛历史重担，把准时代脉搏，继往开来、勇毅前行，深化 一带一路 国际合作，迎接共建 一带一路 更高质量、更高水平的新发展，推动实现世界各国的现代化，建设一个开放包容、互联互通、共同发展的世界，共同推动构建人类命运共同体。"
    },
    {
        "summary": "这是以【杭州第19届亚运会】中央广播电视总台转播报道启动为题目,在2023-09-20 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以【杭州第19届亚运会】中央广播电视总台转播报道启动为题目,在2023-09-20 00:00:00日期发布的新闻联播新闻。新闻内容如下:杭州第19届亚运会将于9月23日开幕。目前，中央广播电视总台亚运转播报道和主转播机构服务工作已经准备就绪。本届亚运会，中央广播电视总台共派出4500多人赴杭州开展转播报道和主转播机构服务工作。这是总台历史首次承担亚运会主转播机构服务，将以全4K标准向全球提供国际公用信号和相关媒体服务，同时还将以全球领先的8K技术制作开闭幕式、田径等项目公用信号。本届亚运会，总台突出融合创新，全面应用超高清、三维菁彩声、CMG云、智慧观赛等总台自主研发的前沿科技，通过直升机空中视角，以及飞猫、升降塔、伸缩臂等特种设备的多维视角，以极富视觉冲击力的镜头，带给受众身临其境般的观赛体验。总台多个电视频道、广播频率和新媒体平台以形式多样的节目，全景转播报道本届亚运会，并联合多家亚洲媒体，以68个语种向全球受众全方位呈现一届具有 中国特色、亚洲风采、精彩纷呈 的体育文化盛会。"
    },
    {
        "summary": "这是以多措并举持续发力！日照市市场监管局全力营造一流营商环境为题目,在2023-10-27 23:12:10日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以多措并举持续发力！日照市市场监管局全力营造一流营商环境为题目,在2023-10-27 23:12:10日期发布的财经新闻。财经新闻内容如下:10月27日上午，日照市新闻办召开 持续深化营商环境 主体系列发布会，日照市市场监管局党组成员、副局长苑芳涛介绍了市深化营商环境创新提升行动 市场监管 领域和 知识产权创造、保护和运用 领域的相关工作推进情况。  image address    e thsi cn img 2a974515832a8c8a   今年以来，日照市市场监管局紧紧围绕市委、市政府优化营商环境工作部署，坚持把优化营商环境作为服务推动高质量发展的 生命线 ，深入贯彻落实新发展理念，聚力打造规范诚信的市场环境、高效便捷的政务环境和公平公正的法治环境，着力做活监管、做优服务、规范执法，为加快建设现代化海滨城市提供了有力支撑。 市市场监管局成立了优化营商环境工作专班，围绕市场监管部门优化营商环境目标任务，积极衔接落实国家、省、市政策部署，研究制定并推进落实优化准入准营、规范监管执法、保护知识产权、促进公平竞争和产业发展等具体措施，当好全市系统优化营商环境的 参谋部 。同时，对 日照市深化营商环境创新提升行动方案 涉及的 市场监管 9条措施及 知识产权创造、保护和运用 7条措施，细化工作方案及责任分工，画出 路线图  施工表 ，建立工作台账月调度、工作总结月报告和联络员月对接 三项制度 ，当好全市优化营商环境的 作战单元 。 同时，坚持 放活不是放任，管好不是管死 的理念，切实做好放管结合文章，优化监管方式，营造宽松舒适的市场环境，不断释放市场主体发展活力。一是大力推行公正无感监管。不断健全完善 双随机、一公开 监管机制，修订部门联合抽查事项清单，制定部门联合抽查事项计划，组织开展2023年度部门联合 双随机、一公开 集中抽查，增强监督抽查的规范性、公正性 二是全面强化信用监管。树牢 公示即监管 理念，强化信用约束。出台涉企信息归集办法，推动涉企信息归集增量提质，全市共通过国家企业信用信息公示系统归集信用信息33万余条 三是深入实施分类精准监管。建立 1 N 信用分级分类制度体系，以制定通用领域信用风险分类管理实施意见为基础，先后在食品安全、知识产权、特种设备、医疗器械等领域制定信用分级分类办法，形成行之有效的信用监管工作机制和模式，推动信用监管和重点领域监管深度融合，把有限的人力、物力科学分配到不同的监管风险层级中 四是完善信用修复机制。创新实施 包容审慎 双书同达 即申即办 信用修复机制，助力企业纾困解难、重塑信用、激发活力。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以第三届“一带一路”国际合作高峰论坛新闻中心启用为题目,在2023-10-16 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以第三届“一带一路”国际合作高峰论坛新闻中心启用为题目,在2023-10-16 00:00:00日期发布的新闻联播新闻。新闻内容如下:第三届 一带一路 国际合作高峰论坛新闻中心今天 10月16日 正式启用。新闻中心面积11000平方米，设立了新闻发布、综合服务、公共工作、广播电视技术服务等八大功能区。截至目前，有近4000名中外记者报名注册本届高峰论坛，其中包括1200多名境外媒体记者。本届高峰论坛新闻中心为中外媒体提供多达10路高清公共信号、长达20小时不间断循环录制等技术支持。科技手段的应用将助力媒体实现多渠道、多形式的融合报道。"
    },
    {
        "summary": "这是以习近平在同中华全国总工会新一届领导班子成员集体谈话时强调 坚持党对工会的全面领导 组织动员亿万职工积极投身强国建设民族复兴伟业为题目,在2023-10-23 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以习近平在同中华全国总工会新一届领导班子成员集体谈话时强调 坚持党对工会的全面领导 组织动员亿万职工积极投身强国建设民族复兴伟业为题目,在2023-10-23 00:00:00日期发布的新闻联播新闻。新闻内容如下:中共中央总书记、国家主席、中央军委主席习近平23日下午在中南海同中华全国总工会新一届领导班子成员集体谈话并发表重要讲话。习近平强调，我国工运事业是在党的领导下发展起来的，工会是党领导的工人阶级群众组织。坚持党对工会的全面领导，任何时候、任何情况下都不能动摇、不能偏离。要坚持全心全意依靠工人阶级的根本方针，充分调动广大职工群众的积极性、主动性、创造性，积极投身全面推进强国建设、民族复兴的伟大事业。中共中央政治局常委、中央书记处书记蔡奇参加集体谈话。习近平首先表示，党的十八大以来，在党中央坚强领导下，我国工人阶级在党和国家事业发展中发挥了主力军作用，工运事业取得历史性成就，工会工作实现全方位进步。过去5年，广大职工群众与党同心、跟党奋斗，在经济建设、科技创新、脱贫攻坚、乡村振兴、疫情防控、抢险救灾等重大工作中，展现了敢打硬仗、勇挑重担的时代风采。全国总工会和各级工会加强职工思想政治引领，推进产业工人队伍建设改革，保障劳动者权益，维护劳动领域政治安全，深化工会系统改革，政治性、先进性、群众性不断增强。对工人阶级作出的重大贡献，对工会工作取得的新成绩，党中央是充分肯定的。党中央对全国总工会新一届领导班子寄予殷切期望。习近平强调，坚持党的领导必须全面地、有效地贯彻落实到工会工作全过程和各方面。要坚定维护党中央权威和集中统一领导，始终在思想上政治上行动上同党中央保持高度一致。要坚持不懈用新时代中国特色社会主义思想凝心铸魂，持续推动理论武装走深走实，不断增强学习践行党的创新理论的思想自觉和行动自觉。要牢记 国之大者 ，找准工会工作与党的中心任务的结合点、切入点、着力点，推动党中央决策部署在工会系统落实落地。要加强思想政治引领，做好职工思想政治工作，教育引导广大职工坚定不移听党话、跟党走，确保工人阶级始终是我们党最坚实最可靠的阶级基础。习近平指出，要把广大职工群众紧密团结在党的周围，为实现党的中心任务而团结奋斗。要围绕贯彻新发展理念、构建新发展格局、推动高质量发展，广泛深入开展各种形式的劳动和技能竞赛，激发广大职工的劳动热情、创造潜能，在各行各业各个领域充分发挥主力军作用。要大力弘扬劳模精神、劳动精神、工匠精神，发挥好劳模工匠示范引领作用，激励广大职工在辛勤劳动、诚实劳动、创造性劳动中成就梦想。要围绕深入实施科教兴国战略、人才强国战略、创新驱动发展战略，深化产业工人队伍建设改革，加快建设一支知识型、技能型、创新型产业工人大军，培养造就更多大国工匠和高技能人才。习近平强调，工人阶级和广大劳动群众是社会财富的主要创造者，推动全体人民共同富裕取得更为明显的实质性进展，首先要体现在亿万劳动者身上。工会作为职工利益的代表者和维护者，要认真履行维权服务基本职责，着力解决关系职工群众切身利益的实际问题，重视维护新就业形态劳动者的合法权益。要加强企事业单位民主管理，畅通职工诉求表达渠道，引导职工依法维护自身权益，推动构建和谐劳动关系。习近平指出，要继续深化工会改革和建设，牢固树立大抓基层的鲜明导向，夯实基层基础，激发基层活力，不断增强基层工会的引领力、组织力、服务力。要健全已有的组织基础，扩大工会组织覆盖面。要创新工作方式，努力为职工群众提供精准、贴心的服务。工会干部要践行党的群众路线，深入调查研究，及时了解职工所思所想所盼，不断增强服务职工本领，真心实意为职工说话办事。全国总工会要带头加强自身建设，当标杆、作表率，成为让党放心、让人民满意的模范政治机关。习近平强调，各级党委要加强对工会和工会工作的领导，选好配强工会领导班子，热情关心和严格要求工会干部，重视培养和使用工会干部。要注重发挥工会组织作用，及时研究职工群众和工会工作遇到的重要问题，支持工会创造性开展工作。各级政府要发挥好政府和工会联席会议作用，积极帮助工会解决职工群众的实际困难和问题。中华全国总工会主席王东明代表中华全国总工会新一届领导班子就中国工会十八大有关情况和未来5年工会工作安排作了汇报。全国总工会副主席徐留平、杨宇栋、高凤林作了发言。石泰峰、李干杰、李书磊、陈文清、刘金国、王小洪参加谈话。"
    },
    {
        "summary": "这是以国内联播快讯为题目,在2023-09-27 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以国内联播快讯为题目,在2023-09-27 00:00:00日期发布的新闻联播新闻。新闻内容如下:第九届尼山世界文明论坛在山东曲阜开幕今天 9月27日 ，第九届尼山世界文明论坛在山东曲阜开幕。来自全球78个国家和地区的1500多位专家学者参加论坛，共同探讨全人类共同价值的科学内涵与重大意义等论题。此次论坛主题是 全人类共同价值与人类命运共同体  加强文明交流互鉴 共同应对全球挑战 ，设有1个主论坛、13个平行分论坛，并举办系列研讨交流活动。亚投行成员数量增至109个亚洲基础设施投资银行日前批准萨尔瓦多、所罗门群岛、坦桑尼亚加入亚投行的申请，至此，亚投行成员数量由创始之初的57个增至109个。截至目前，亚投行已批准了235个项目，累计批准融资总额超448亿美元，带动资本近1500亿美元。鄱阳湖25亿立方米蓄滞洪区全面开工今天 9月27日 ，鄱阳湖珠湖、黄湖、方洲斜塘国家级蓄滞洪区安全建设工程正式开工。该工程位于我国最大淡水湖鄱阳湖，总投资超过16亿元。工程建成后，将共同承担分蓄长江25亿立方米超额洪水的任务。北京城市更新论坛暨首届北京城市更新周举办北京城市更新论坛暨首届北京城市更新周昨晚 9月26日 开幕，亮马河国际风情水岸、朝外年轻力中心等获得城市更新最佳实践项目。活动以 体验美好的更新 为主题，推动城市更新与社会生活融合发展，激发消费潜力。活动将持续到10月14日。第四届辽宁国际投资贸易洽谈会闭幕今天 9月27日 ，第四届辽宁国际投资贸易洽谈会在沈阳闭幕。来自欧洲、亚洲、中东等多个国家和地区以及国内的2000多家企业参展，展品涵盖高端装备、新能源、生物医药等。本届辽洽会共签约271个项目，签约总额达5863 4亿元。第十届丝绸之路国际电影节在福州举行第十届丝绸之路国际电影节日前在福建福州举行，共有31个国家和地区的近千部影片报名参展，最终确定了近百部影片将在福建省及陕西西安的22家影院放映，超过200场次。"
    },
    {
        "summary": "这是以【新思想引领新征程】人与自然和谐共生的中国答卷为题目,在2023-09-06 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以【新思想引领新征程】人与自然和谐共生的中国答卷为题目,在2023-09-06 00:00:00日期发布的新闻联播新闻。新闻内容如下:习近平总书记指出，中国式现代化是人与自然和谐共生的现代化。当前，中国正在积极实施生物多样性保护重大工程，一大批珍稀濒危物种得到有效保护，一幅万物和谐共生的生态画卷正在徐徐展开。这是在我国9000多处自然保护地拍摄到的珍稀野生动物活动的影像，亚洲象、雪豹、东北虎、海南长臂猿  党的十八大以来，我国300多种濒危野生动植物物种实现恢复性增长，栖息繁衍环境不断改善。其中，大熊猫保护是全球濒危物种保护的成功典范。在中国大熊猫保护研究中心都江堰基地，工作人员正在细心照顾步入老年的大熊猫 白云 和 希梦 。随着饲养管理、疾病防控技术的提高，大熊猫的平均寿命不断延长，受威胁程度的等级由 濒危 降为了 易危 。大熊猫 好好 和 星徽 作为中国的 友谊使者 ，正在比利时天堂动物园茁壮成长。2014年3月，习近平主席和夫人彭丽媛在访问比利时期间，出席了天堂动物园大熊猫园的开园仪式。不久前，习近平主席在给天堂动物园园长董博的复信中强调，当前，中国正在积极推进人与自然和谐共生的中国式现代化，实施生物多样性保护重大工程，一大批珍稀濒危物种得到有效保护。而在当下的中国，摆脱灭绝风险的物种远远不止大熊猫一种，高水平的保护方式正在助力濒危野生动物的保护。这群野生梅花鹿带着幼崽悠然散步在小溪边的画面，不久前由红外相机拍摄于江西桃红岭梅花鹿国家级自然保护区。过去十年，从365头梅花鹿到如今624头梅花鹿，桃红岭梅花鹿国家级自然保护区已经成为我国梅花鹿华南亚种最大的集中分布区，这个物种也摆脱了灭绝的风险。种群的扩大得益于完善的保护措施和精细化的管理。在保护区的各个山顶，10多条总长12公里、植被低矮的通道直达山脚，这是保护区专门为梅花鹿贴心开辟的 动物通道 ，方便梅花鹿下山饮水觅食以及在栖息地之间转移。此外，最新的技术手段也被用于梅花鹿的保护中。保护区正在海量的监测数据基础之上开发人工智能识别系统，对梅花鹿进行 鹿脸识别 ，建立个体库，对野生梅花鹿的习性进行更系统的研究。如今的中国正在积极构建起珍稀濒危野生动植物高质量保护体系，制定完成的 国家公园空间布局方案 布局了49个国家公园候选区，占陆域国土面积的10 3 ，将保护80 以上的国家重点保护野生动植物物种及栖息地。"
    },
    {
        "summary": "这是以杭州亚残运会火种在广州完成采集为题目,在2023-10-12 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以杭州亚残运会火种在广州完成采集为题目,在2023-10-12 00:00:00日期发布的新闻联播新闻。新闻内容如下:今天 10月12日 ，杭州第4届亚洲残疾人运动会火种在首届亚残运会的举办地广州完成采集。采集仪式在广州亚运会亚残运会博物馆举行。上午9时49分，采火使者手持采火棒，缓步走到圣火台前点燃采火棒。据了解，此次采集的火种将乘坐高铁到达杭州。杭州亚残运会火炬传递启动仪式将于19日举行，火炬沿杭州 三江两岸 线路传递后，将于22日在亚残运会开幕式上点燃主火炬塔。2010年，首届亚洲残疾人运动会在广州举办，赛事闭幕后火种在广州永久保存。"
    },
    {
        "summary": "这是以【央视快评】奋力谱写东北全面振兴新篇章为题目,在2023-09-09 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以【央视快评】奋力谱写东北全面振兴新篇章为题目,在2023-09-09 00:00:00日期发布的新闻联播新闻。新闻内容如下:本台播发央视快评 奋力谱写东北全面振兴新篇章 。"
    },
    {
        "summary": "这是以张海涛：构建端到端智慧生态价值链助推餐饮业高质量发展为题目,在2023-10-27 19:39:09日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以张海涛：构建端到端智慧生态价值链助推餐饮业高质量发展为题目,在2023-10-27 19:39:09日期发布的财经新闻。财经新闻内容如下: image address    comment 10jqka com cn sourcepic 12 1tC5extagr6tvMPNextagAtsaytsay png  北京10月27日讯 记者韩肖 10月27日，由国家市场监督管理总局指导，中国烹饪协会主办的 2023提质增效创新引领餐饮高质量发展推进会 在京召开。 中国烹饪协会食品安全工作委员会自成立以来，始终致力于促进餐饮行业食品安全水平的提升。作为食品安全工作委员会执行副主任单位代表，联合利华北亚区食品营养业务总裁张海涛表示，联合利华致力于携手行业伙伴，共创端到端可持续生态价值链，以兼顾食品安全和反食品浪费的要求，促进餐饮行业高质量可持续发展。 安全是高质量发展的基础 会上，中国烹饪协会会长杨柳在致辞中指出，食品安全需要政府、行业协会和企业在内的社会各界力量的共同参与，形成共建共治共享的食品安全社会治理格局。餐饮行业要以高度的责任感和严谨的科学态度，保障人民群众 舌尖上的安全 ，从而实现我国餐饮业的高质量发展。 对此，张海涛认为，食品安全是餐饮行业必须守住的 底线 。为此，联合利华以系统化的管理方法持续推进食品安全体系建设和文化建设。他介绍称，在 让可持续生活成为常态 的使命引领下，联合利华打造了 以质立信，以信致胜 的食安文化。同时，依靠建设安全保障体系、与相关方共同打造生态圈、数字化赋能管理以减少人为因素影响、培养优秀质量专家和人才等方式，构建保障食品安全的 四大支柱 。 与此同时，联合利华还通过携手中国烹饪协会创建餐饮业食品安全促进中心、餐饮业食品安全工作委员会，撰写 食品安全量化分级标准 等方式，赋能餐饮行业，促进形成食品安全共治新局面。 张海涛表示，截至目前，联合利华已经在全国近百个城市开展了100多场食品安全管理、厨房管理、供应链管理等培训，为超过1万多家餐厅提供专业培训，面向大众的线上科普服务也惠及了超过1151万人次。 反浪费成行业发展新课题 除了落实餐饮服务食品安全主体责任等话题，在本届推进会上，有关 倡导健康消费理念杜绝餐饮浪费 的内容同样引发了业内的高度关注。 随着餐饮业高质量发展的深入推进，一个新的课题日渐成为焦点，那就是  食物浪费。如何敏锐地洞察到食物浪费现象、有效地采取应对策略是当下餐饮业高质量发展的关键，也是餐饮企业提质增效的突破点。 在张海涛看来，反食品浪费法实施两年多来，行业中出现了一些令人欣喜的改变，比如 光盘行动 正在成为一种新风尚， 减少浪费 也在变成一种社会共识。但是，也需要注意到食品浪费涉及主体多、范围广、链条长，与供给端和消费端都息息相关，产品过度包装、订单规划不合理、农产品缺乏标准化等资源浪费依然存在。更有因为 尝鲜 造成的超量点单，以及为了凑满减而越买越多造成的 隐形浪费 等情况。 张海涛表示，食物浪费不仅会对环境造成负担，更影响餐饮企业的资源利用效率，制约行业的可持续发展。而反对食物浪费则是一个横跨采购、生产、零售、消费整个价值链的复杂问题，需要建立端到端的解决方案。  为了确保从农田到餐桌的每一个环节都能兼顾食品安全和反食品浪费的要求，联合利华饮食策划一直致力于携手餐饮同行，共创端到端可持续生态价值链。 张海涛表示，在这套体系中，上游原料端应贯彻 可持续采购 理念，明晰采购标准，并且通过推行可持续种植和再生农业帮助实现农产品单位产量和质量的 双提升 。 在生产端，积极进行数字化布局，实现生产链可视、可控、可追溯。在供应链层面，促进餐饮全产业链的紧密协作，紧跟潮流趋势和消费者需求，为餐饮行业提供个性化解决方案。 对于消费端，张海涛认为，需要重视对B端餐饮企业和C端消费者的正向引导。比如针对B端客户，通过线上食品安全培训和线下实地探访相结合的方式，帮助其从源头上减少厨房浪费、确保食品安全，有效提升出品质量、降低厨房成本。对于C端消费者，通过对产品的创新设计，帮助对菜量、调味料用量缺少概念的 厨房新手 们做到 一包到位 ，避免食材浪费。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以市政协委员建议构建智慧社区，对安防、养老等场景加强智能应用为题目,在2023-10-27 22:38:55日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以市政协委员建议构建智慧社区，对安防、养老等场景加强智能应用为题目,在2023-10-27 22:38:55日期发布的财经新闻。财经新闻内容如下:10月27日，北京市政协举行 全面推进数字赋能，打造引领全球数字经济发展高地 专题协商会。在深入调研的基础上，市政协委员提出了数字赋能提升政府治理效能、加快中小企业数字化转型、构建智慧社区等建议。 建议1 为企业 用智上云 提供定向补贴 市政协经济委员会副主任、全国政协委员、首都经济贸易大学中国市场主体研究院院长屈庆超指出，数字赋能产业正在向纵深发展，但也面临亟须解决的问题，其中就包括中小企业 不会转、不能转、不敢转 问题普遍。 企业数字化转型资金需求大、耗时长，且短期效益不明显，同时中小企业精通数字化转型的复合型人才相较大企业更加缺乏，导致部分企业尤其是中小企业普遍对数字化转型持观望态度。 他建议，通过建立中小企业数字化转型的知识平台，发挥政府资金的引导作用为企业 用智上云 提供定向补贴，开展行业数字化交流研讨活动，推动建立中小企业数字化转型案例库等方式，多措并举加快推进中小企业数字化转型。 同时，引导企业间数字化转型互帮互扶，推动建立大中小企业数字化协同应用生态。支持平台企业与中小企业构建数字化转型创新体系，鼓励平台企业提供有针对性的数字化解决方案。鼓励行业龙头企业发挥示范带头作用，为中小企业提供算力数据托管、供应链管理、算力支持等数字化服务，推动中小企业主动对接融入产业数字化转型进程。 建议2 选取2 3个社区推进智能入户试点建设 数字赋能城市是未来城市发展的趋势。市政协人口资源环境和建设委员会副主任、北京市建筑工程研究院有限责任公司科研与质量管理部部长罗爱武建议，构建智慧社区，选取数字基础设施较好的2 3个社区，推进智能入户试点建设，将老年人看护、垃圾分类和社区安防等作为突破口，安装实现水、电、气集中采集的数字家庭系统，实现远程线上服务的 家庭云 ，通过1 2年智慧小区运行实践后，在新建小区进行应用功能菜单式选取和推广应用，进而实现全市推广。 市政协委员、全国青联常委、京投发展 600683 股份有限公司党委书记高一轩建议，规划数字社区标准，落实运营目标。探索将政务办理、物业管理、生活服务等需求场景通过数字社区系统处理，针对智能停车、社区安防与养老、垃圾分类等高频场景加强智能应用。充分照顾老人、残疾人等弱势群体，用场景关注不同需求。 罗爱武还提出了丰富完善 智慧应急 体系建设的建议。她认为，应急避难场所的设置应在已有的公园、绿地和学校之外，将抗震设防等级高的大型体育、展览场馆作为抗震避灾、临时安置的重要补充。可通过为公安、武警、民兵预备役的体能训练提供场地、定期举办应急演练，逐步建立起应急避险的培训与人员、物资储备。另外，通过对体育场馆建立关键受力构件节点的应力、应变等参数的长期采集监测感知体系，实时掌握其结构安全可靠性。 建议3 数字赋能提升政府治理效能 市政协委员，民盟北京市委委员，国家发展改革委经济体制与管理研究所城乡与区域统筹发展体制室主任、研究员王喆称，作为一个典型的数字治理案例，北京市 接诉即办 改革通过数据来集成民众诉求和社会问题，形成了运用数字化技术来统一接单、派单、处理、考评、主动治理的数字治理流程和运行机制，在超大城市的治理情境下，实现了对公共问题的快速响应以及风险问题的有效应对。同时，政府相关部门通过历史积累数据的分析可以实现任意抽取空间、任意指定时间进行环比同比，发现治理难题的迁移或者改变。 未来如何推进 接诉即办 数智化转型？他建议，在信息化和数字化的基础上，运用更为先进的技术，如人工智能、机器学习、大数据分析等分析处理数据。以市民诉求作为重要参照，持续深化对首都城市运行的系统感知，加快实现城市发展地图、市民诉求地图、基础设施地图的 三图合一 。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以国际联播快讯为题目,在2023-09-27 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以国际联播快讯为题目,在2023-09-27 00:00:00日期发布的新闻联播新闻。新闻内容如下:第78届联合国大会一般性辩论闭幕第78届联合国大会一般性辩论26日在纽约联合国总部落下帷幕，第78届联大主席弗朗西斯在闭幕讲话中敦促会员国在促进可持续发展、结束武装冲突、应对气候变化等方面采取实际行动。纳卡地区储油设施爆炸事件伤亡人数增加纳卡地区斯捷潘纳克特一座储油设施25日发生爆炸并引发大火。据俄罗斯卫星通讯社26日援引当地人权事务官员的信息报道称，爆炸造成的死亡人数已达68人，另有105人失踪、290人受伤。爆炸发生时，大量居民正排队加油。目前还不清楚爆炸原因。加拿大议长因纳粹老兵事件遭批评辞职加拿大众议院议长安东尼 罗塔26日宣布辞职。本月22日，罗塔邀请一名98岁乌克兰裔老兵到加拿大议会参加活动。罗塔当时在现场称这名老兵为所谓的 二战时期乌克兰的作战英雄，也是加拿大的英雄 。但这名老兵随后被指二战期间隶属于效忠纳粹德国的部队，罗塔遭多方批评。波兰教育部长查尔内克26日通过社交媒体称，他已致信波兰相关部门确认这名老兵是否是波兰追捕的罪犯。另据俄罗斯媒体报道，俄罗斯驻加拿大使馆已向加方发出抗议照会。美国奥克兰商户罢工抗议犯罪事件高发美国加利福尼亚州奥克兰市200多家商户、企业主26日举行罢工，抗议该市犯罪高发。参加罢工的商户表示，频发的抢劫、袭击等暴力事件严重影响他们的经营。他们要求当地政府出台措施，保障商户最基本的安全。据当地媒体报道，奥克兰今年暴力犯罪案件与去年同期相比激增31 。"
    },
    {
        "summary": "这是以【共建“一带一路”·权威访谈】“一带一路”倡议全球响应 世界共赢为题目,在2023-10-13 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以【共建“一带一路”·权威访谈】“一带一路”倡议全球响应 世界共赢为题目,在2023-10-13 00:00:00日期发布的新闻联播新闻。新闻内容如下:第三届 一带一路 国际合作高峰论坛将于10月17日 18日在北京举行。论坛主题为 高质量共建 一带一路 ，携手实现共同发展繁荣 。目前，论坛的筹备情况如何？如何看待共建 一带一路 国际合作进展？来看总台央视记者对外交部副部长马朝旭的专访。 一带一路 倡议是推动构建人类命运共同体的重要实践平台。10年来，共建 一带一路 形成了3000多个合作项目，拉动上万亿美元的投资规模，为世界经济增长注入了强大动力 共建 一带一路 为各国共同发展带来了宝贵机遇，支持消除贫困、增加就业、改善民生，为落实联合国2030年可持续发展议程作出重要贡献 为完善全球治理提供了可行方案。马朝旭介绍，举办第三届 一带一路 国际合作高峰论坛是我国今年最重要的主场外交，也是纪念 一带一路 倡议10周年最隆重的活动。习近平主席将出席论坛开幕式并发表主旨演讲。本届高峰论坛将举办互联互通、绿色发展、数字经济3场高级别论坛，以及6场专题论坛和 一带一路 企业家大会，来自140多个国家、30多个国际组织的代表已确认与会。本届高峰论坛预计达成极为丰富的成果。马朝旭表示，在当前变乱交织的国际形势下，本届高峰论坛将充分展示 一带一路 中国倡议、全球响应、世界共赢的鲜明特点，体现党的二十大以来全面推进中国特色大国外交的新进展，对外传递世界各国团结、合作、共赢的积极信号。"
    },
    {
        "summary": "这是以习近平回信勉励中国人民公安大学在读英烈子女 以英雄的父辈为榜样 矢志不渝做党和人民的忠诚卫士为题目,在2023-09-29 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以习近平回信勉励中国人民公安大学在读英烈子女 以英雄的父辈为榜样 矢志不渝做党和人民的忠诚卫士为题目,在2023-09-29 00:00:00日期发布的新闻联播新闻。新闻内容如下:在中秋节、国庆节来临之际，中共中央总书记、国家主席、中央军委主席习近平9月28日给中国人民公安大学在读英烈子女回信，对他们提出殷切期望，向公安英烈的家人致以问候。习近平在回信中说，得知你们怀着对党的感恩之心，立志扛起父辈的旗帜，为守护平安中国贡献青春力量，我很欣慰。习近平强调，维护国家安全和社会稳定，守护人民的幸福和安宁，是人民警察的神圣职责。你们的父辈勇于担当作为，甘于牺牲奉献，他们的精神永远值得铭记和发扬。希望你们以英雄的父辈为榜样，坚定理想信念，刻苦学习训练，努力练就报国为民的过硬本领，矢志不渝做党和人民的忠诚卫士，为建设更高水平的平安中国不懈努力，为推进强国建设、民族复兴伟业积极贡献力量。新中国成立至今，全国公安机关共有1 7万余名民警因公牺牲，其中3700余人被评为烈士。党的十八大以来，习近平总书记多次接见全国公安系统英模代表，对弘扬公安英模精神、照顾好因公牺牲同志的家人提出要求。近日，中国人民公安大学8名在读英烈子女给习近平总书记写信，汇报在校学习训练的情况和成长感悟，表达继承父辈遗志、为守护平安中国贡献力量的决心。"
    },
    {
        "summary": "这是以我驻外使馆使团举办活动庆祝国庆为题目,在2023-10-01 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以我驻外使馆使团举办活动庆祝国庆为题目,在2023-10-01 00:00:00日期发布的新闻联播新闻。新闻内容如下:连日来，我驻外使馆使团举行招待会等活动，与国际友好人士欢聚一堂，共同庆祝中华人民共和国成立74周年。近日，中国常驻日内瓦代表团举办国庆招待会，世界贸易组织、各国议会联盟、红十字会与红新月会国际联合会等国际组织负责人及代表，各国常驻日内瓦使节等500余人出席活动。在中国驻希腊大使馆举办的国庆招待会上播放了视频短片，回顾中希两国携手并进、密切协作的精彩瞬间，并举办了 我与 一带一路 的十年之约 作品征集活动的颁奖仪式。在中国驻以色列大使馆国庆招待会上，以色列政要等各界人士送上节日祝福，积极评价中国发展成就和中国为世界和平与发展作出的贡献。在中国驻哥伦比亚大使馆举行的国庆招待会上，中外与会人士共同祝愿中国取得更大发展成就，两国关系更进一步。中国驻土耳其、毛里求斯、乌拉圭等国使馆也举行了国庆招待会等活动，多国人士赞赏中国发展成就，期待同中方开展更多交流与合作。"
    },
    {
        "summary": "这是以学习贯彻习近平新时代中国特色社会主义思想主题教育工作推进会在京召开为题目,在2023-10-20 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以学习贯彻习近平新时代中国特色社会主义思想主题教育工作推进会在京召开为题目,在2023-10-20 00:00:00日期发布的新闻联播新闻。新闻内容如下:学习贯彻习近平新时代中国特色社会主义思想主题教育工作推进会18日在京召开。会议强调，各地区各部门要深入学习贯彻习近平总书记关于主题教育的重要讲话和重要指示批示精神，落实党中央提出的目标要求和各项重点措施，深化思想认识、强化精准指导、突出问题导向、搞好统筹协调、压实工作责任，以更高站位、更实举措、更大力度抓好第二批主题教育。"
    },
    {
        "summary": "这是以中国代表近80国在人权理事会呼吁保障老年人权利为题目,在2023-10-05 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以中国代表近80国在人权理事会呼吁保障老年人权利为题目,在2023-10-05 00:00:00日期发布的新闻联播新闻。新闻内容如下:中国代表4日在联合国人权理事会第54届会议上代表近80国作共同发言，呼吁完善社会保障，促进老年人权利。共同发言指出，随着全球人口老龄化进程加速，社会保障可持续性不足、养老服务地区间不平衡、老年人遭受歧视等问题日益突出，如何完善社会保障、促进和保护老年人权利成为各国亟需解决的重要议题。共同发言提出，健全社会保障体系、完善养老服务体系、推进无障碍设施建设三项主张。"
    },
    {
        "summary": "这是以2023“一带一路”媒体合作论坛举行为题目,在2023-10-19 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以2023“一带一路”媒体合作论坛举行为题目,在2023-10-19 00:00:00日期发布的新闻联播新闻。新闻内容如下:10月19日，2023 一带一路 媒体合作论坛在北京举行。与会中外嘉宾表示，各国媒体应通力协作，传承丝路精神，秉持共商共建共享理念，讲好促进共同发展、互利共赢的故事，讲好深化区域合作、完善全球治理的故事，讲好促进文明互鉴、民心相通的故事。本次论坛主题为 加强媒体合作，共创美好未来 。"
    },
    {
        "summary": "这是以中共中央办公厅 国务院办公厅印发《深化集体林权制度改革方案》为题目,在2023-09-25 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以中共中央办公厅 国务院办公厅印发《深化集体林权制度改革方案》为题目,在2023-09-25 00:00:00日期发布的新闻联播新闻。新闻内容如下:近日，中共中央办公厅、国务院办公厅印发 深化集体林权制度改革方案 ，并发出通知，要求各地区各部门结合实际认真贯彻落实。 意见 要求，深化集体林权制度改革，要以习近平新时代中国特色社会主义思想为指导，积极稳妥推进集体林权制度创新，依法保护农民和林业经营者的集体林权益，增强生态保护和林业发展内生动力，不断完善生态产品价值实现机制和生态补偿制度，充分发挥森林多种功能，推动林业高质量发展，推进农民农村共同富裕，促进人与自然和谐共生，努力实现生态美、百姓富的有机统一。 意见 明确的主要任务是 加快推进 三权分置 ，发展林业适度规模经营，切实加强森林经营，保障林木所有权权能，积极支持产业发展，探索完善生态产品价值实现机制，加大金融支持力度，妥善解决历史遗留问题。"
    },
    {
        "summary": "这是以李强将出席上海合作组织成员国政府首脑（总理）理事会第二十二次会议并对吉尔吉斯斯坦进行正式访问为题目,在2023-10-20 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以李强将出席上海合作组织成员国政府首脑（总理）理事会第二十二次会议并对吉尔吉斯斯坦进行正式访问为题目,在2023-10-20 00:00:00日期发布的新闻联播新闻。新闻内容如下:应吉尔吉斯共和国总理扎帕罗夫邀请，国务院总理李强将于10月24日至27日出席在吉尔吉斯斯坦比什凯克举行的上海合作组织成员国政府首脑 总理 理事会第二十二次会议并对吉尔吉斯共和国进行正式访问。"
    },
    {
        "summary": "这是以国际联播快讯为题目,在2023-09-20 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以国际联播快讯为题目,在2023-09-20 00:00:00日期发布的新闻联播新闻。新闻内容如下:古巴领导人谴责美国单边制裁违反国际法古巴国家主席迪亚斯 卡内尔19日在第78届联合国大会一般性辩论发言中谴责美国对古巴60多年的经济封锁使古巴粮食、药品等物资持续短缺，严重影响古巴民众生活，破坏古巴发展潜力。美国的做法违反国际法和 联合国宪章 。纳卡地区局势一度紧张 停火共识今达成阿塞拜疆国防部19日宣布，在纳卡地区发起军事行动，打击亚美尼亚武装部队目标。亚美尼亚总理帕希尼扬当天表示，纳卡地区没有亚美尼亚武装部队，并称亚美尼亚不会贸然采取行动。据亚美尼亚媒体报道，纳卡地区有32人死亡，200多人受伤。19日，亚美尼亚首都埃里温政府大楼前出现人群聚集，发生冲突，亚美尼亚强力部门在现场部署人员维持秩序。20日，阿塞拜疆国防部确认，在纳卡地区达成停火共识，称自当地时间20日13时起暂停军事行动。俄防长访伊朗 聚焦加强双边国防合作俄罗斯国防部长绍伊古19日率团抵达伊朗首都德黑兰访问。伊朗媒体当天报道称，绍伊古将与伊朗武装部队总参谋长巴盖里等高级别官员举行会谈，讨论加强国防领域双边合作、反恐合作等。以军在约旦河西岸军事行动致多人死伤当地时间19日晚，以色列军队在约旦河西岸杰宁地区展开军事行动。巴勒斯坦媒体称，以军围困当地民居，并与巴勒斯坦人发生冲突交火。巴官员称，以军行动导致3名巴勒斯坦人死亡，至少30人受伤。同一天，以军在加沙地带与以色列交界地区打死一名巴勒斯坦人。巴勒斯坦总统府发言人鲁代纳19日发表声明，谴责以军行动让整个地区再次陷入暴力和冲突升级。不满通胀高企 英国医生再次罢工19日，英国高级医生开始为期48小时的罢工，抗议通胀高企导致生活成本不断上升。按计划，英国初级医生今天 9月20日 也加入罢工活动。英国媒体称，初级医生和高级医生同时罢工将给英国的医疗系统带来前所未有的压力，大批预约和手术安排将受到影响。澳大利亚悉尼发布室外全面禁火令由于澳大利亚东南部近期遭遇热浪，林火风险增加，新南威尔士州政府19日对首府悉尼发布近三年来的首个针对室外的全面禁火令，禁止露天生火、用火或从事任何可能引发着火的活动。截至19日上午，新南威尔士州有超过60处火情，其中13处失控，目前该州有超过20所学校停课。"
    },
    {
        "summary": "这是以《求是》杂志发表习近平总书记重要文章《扎实推动教育强国建设》为题目,在2023-09-16 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以《求是》杂志发表习近平总书记重要文章《扎实推动教育强国建设》为题目,在2023-09-16 00:00:00日期发布的新闻联播新闻。新闻内容如下:9月16日出版的第18期 求是 杂志发表中共中央总书记、国家主席、中央军委主席习近平的重要文章 扎实推动教育强国建设 。文章强调，教育兴则国家兴，教育强则国家强。建设教育强国，是全面建成社会主义现代化强国的战略先导，是实现高水平科技自立自强的重要支撑，是促进全体人民共同富裕的有效途径，是以中国式现代化全面推进中华民族伟大复兴的基础工程。文章指出，党的二十大报告把教育科技人才单独成章进行布局，吹响了加快建设教育强国的号角。我们要建设的教育强国，是中国特色社会主义教育强国，必须以坚持党对教育事业的全面领导为根本保证，以立德树人为根本任务，以为党育人、为国育才为根本目标，以服务中华民族伟大复兴为重要使命，以教育理念、体系、制度、内容、方法、治理现代化为基本路径，以支撑引领中国式现代化为核心功能，最终是办好人民满意的教育。文章指出，要全面贯彻党的教育方针，坚持以人民为中心发展教育，主动超前布局、有力应对变局、奋力开拓新局，加快推进教育现代化，以教育之力厚植人民幸福之本，以教育之强夯实国家富强之基，为全面推进中华民族伟大复兴提供有力支撑。第一，培养担当民族复兴大任的时代新人。第二，加快建设高质量教育体系。第三，全面提升教育服务高质量发展的能力。第四，在深化改革创新中激发教育发展活力。第五，增强我国教育的国际影响力。第六，培养高素质教师队伍。文章强调，建设教育强国是全党全社会的共同任务。要坚持和加强党对教育工作的全面领导，不断完善党委统一领导、党政齐抓共管、部门各负其责的教育领导体制。要坚定信心、久久为功，为早日实现教育强国目标而共同努力。"
    },
    {
        "summary": "这是以习近平就摩洛哥发生强烈地震向摩洛哥国王致慰问电为题目,在2023-09-09 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以习近平就摩洛哥发生强烈地震向摩洛哥国王致慰问电为题目,在2023-09-09 00:00:00日期发布的新闻联播新闻。新闻内容如下:9月9日，国家主席习近平就摩洛哥发生强烈地震向摩洛哥国王穆罕默德六世致慰问电。习近平表示，惊悉贵国发生强烈地震，造成重大人员伤亡和财产损失。我谨代表中国政府和人民，对遇难者表示沉痛哀悼，向遇难者家属和受伤人员表示诚挚慰问。相信在国王陛下领导下，摩洛哥政府和人民一定能够早日克服灾害影响，重建家园。"
    },
    {
        "summary": "这是以俄称炸毁乌军弹药库 乌称打击俄军指挥所为题目,在2023-09-27 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以俄称炸毁乌军弹药库 乌称打击俄军指挥所为题目,在2023-09-27 00:00:00日期发布的新闻联播新闻。新闻内容如下:俄罗斯国防部26日称，俄军25日对赫尔松州基谢廖夫卡村附近的乌克兰武装部队弹药库实施精确打击，炸毁存有3000多吨弹药的12座库房。乌克兰军方称，乌东部和南部作战形势依然严峻。乌军炮兵部队打击了俄军人员和装备集中区、指挥所等。联合国安理会就 北溪 管道被炸一周年举行公开会26日，联合国安理会举行 北溪 天然气管道被炸一周年公开会，俄罗斯常驻联合国代表涅边贾表示，越来越多的证据表明北溪事件是美方所为，目的是为了巩固其在欧洲的主导地位。俄罗斯将继续要求客观、彻底地调查北溪事件。美国资深调查记者西摩 赫什26日发表题为 关于 北溪  持续一年的谎言 的文章。文中称，为了策划并实施破坏 北溪 天然气管道的行动，一些美国人在几个月的时间里多次秘密进出挪威。任务相关重要信息都是用打字机打印，一旦任务完成，打印的文件和副本就被销毁。美国此前否认破坏 北溪 天然气管道。"
    },
    {
        "summary": "这是以《习近平外交思想学习问答》出版发行为题目,在2023-10-21 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以《习近平外交思想学习问答》出版发行为题目,在2023-10-21 00:00:00日期发布的新闻联播新闻。新闻内容如下:为把学习贯彻习近平外交思想不断引向深入，中央宣传部、外交部组织编写了 习近平外交思想学习问答  以下简称 问答  一书，已由学习出版社、人民出版社联合出版，即日起在全国发行。 问答 紧跟中国特色大国外交实践发展步伐，聚焦理论热点难点，回应现实关心关切，以问答体形式全面系统、深入浅出展现习近平外交思想的重大意义、科学体系、核心要义、丰富内涵和实践要求，帮助广大党员干部群众更加深入学习领会党的创新理论，更加自觉用以武装头脑、指导实践、推动工作。 问答 共分10个板块、48个问题，内容丰富、形式新颖，图文并茂、通俗易懂，是广大党员干部群众深入学习习近平外交思想的重要辅助读物。"
    },
    {
        "summary": "这是以摩洛哥地震死亡人数升至2862人为题目,在2023-09-12 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以摩洛哥地震死亡人数升至2862人为题目,在2023-09-12 00:00:00日期发布的新闻联播新闻。新闻内容如下:根据摩洛哥内政部发布的最新统计数字，该国8日晚发生的强烈地震已造成2862人死亡、2562人受伤。在受灾严重的大阿特拉斯山山区，救援人员继续在废墟中寻找受困人员。摩洛哥军方11日称，正在加大救援团队力量，并向灾民提供饮用水、食物、帐篷等物资。在部分地区，由于道路被废墟掩埋，大型车辆和设备难以进入，当地政府只能用空投的方式为灾民送去救援物资。"
    },
    {
        "summary": "这是以前三季度网络零售拉动消费效应显著为题目,在2023-10-21 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以前三季度网络零售拉动消费效应显著为题目,在2023-10-21 00:00:00日期发布的新闻联播新闻。新闻内容如下:今年前三季度，随着一系列促消费政策持续发力显效，消费市场活力不断增强。其中，网络零售增长较快，拉动消费效应显著。国家统计局公布数据显示，今年前三季度，全国网上零售额10 8万亿元，增长11 6 ，比社会消费品零售总额增速高出了4 8个百分点。其中，实物商品网上零售额同比增长8 9 ，占社会消费品零售总额的比重，比上年同期提升了0 7个百分点。在江西抚州市资溪县的大山里，今年快递业务触及到了每个自然村，村民在家门口就实现了网购。根据商务大数据监测，前三季度，在线服务实现高速增长，生活服务平台快速响应消费新业态、新热点需求，推出慢旅行、城市漫步等特色服务产品，带动在线旅游服务和在线文娱销售额分别增长241 1 和94 9 。"
    },
    {
        "summary": "这是以碧水润绿洲 新疆焕发新活力为题目,在2023-09-11 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以碧水润绿洲 新疆焕发新活力为题目,在2023-09-11 00:00:00日期发布的新闻联播新闻。新闻内容如下:近年来，新疆通过水资源的高效配置和合理利用，生态环境持续改善，经济社会发展焕发新的活力。金秋时节，走进吐鲁番市高昌区，这里的葡萄已经进入丰收季，瓜果飘香。今年，吐鲁番通过对21万多亩葡萄田实施高效节水项目，智能化节水滴灌管道和古老的坎儿井互为补充，共同承担着为吐鲁番绿洲输水的重任。在新疆，农业用水占到经济社会用水总量90 以上。因此在做好农业高效节水的同时，新疆还在不断加强大中型灌区建设。如今，行走在新疆天山南北，处处可见碧水环绕的美景，而这正是得益于新疆合理配置全区生态水量，科学调配生态用水，使得重点河湖的生态逐步复苏。位于新疆巴州的博斯腾湖是我国最大的内陆淡水湖，从2018年开始，开都河累计向博斯腾湖生态输水8 07亿立方米。随着博斯滕湖生态环境不断改善，在野生鸟类品种和数量持续增加的同时，博斯腾湖也成为新疆最大的渔业生产基地。截至2022年底，新疆全区共建成各类水库671座，总库容超过230亿立方米，调蓄能力达到20 3 ，新疆水资源优化配置体系不断完善，为新疆可持续发展提供坚实保障。"
    },
    {
        "summary": "这是以2023汽车资本论坛在南昌举行 年度十大智能驾驶落地案例重磅亮相为题目,在2023-10-27 21:52:09日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以2023汽车资本论坛在南昌举行 年度十大智能驾驶落地案例重磅亮相为题目,在2023-10-27 21:52:09日期发布的财经新闻。财经新闻内容如下:10月27日，年度主题为 未来出行环境下的机遇与挑战 2023汽车资本论坛在江西省南昌市举行。本届论坛由 证券日报 社与江西省金融控股集团有限公司共同主办、江西省金控投资集团有限公司与上海轩元私募基金管理有限公司协办、中国欧洲经济技术合作协会智能网联汽车分会指导。新浪财经、百度有驾、HiEV大蒜粒车研所、财圈社、财联社、上海证券报、电车人、焉知汽车、赋雅FOYA、江西商报联合报道。 论坛期间，汽车行业专家、学者、企业家、投资人等各界人士分别围绕当前汽车产业发展现状、未来走向、如何破局等问题发表了观点，进行了充分研讨，深入剖析行业及企业目前存在的问题，并提出相关的建议和解决方案。与此同时，2023汽车资本论坛组委会还发布了 2023十大智能驾驶落地案例 。 据悉，本年度案例评选专家阵容强大，评选由专家代表同济大学汽车学院教授朱西产、清华大学电子工程系教授王贵锦、工信部装备中心艾迪智联总经理兼新能源汽车品牌集群副秘书长李方正、中保研 中国保险汽车安全指数领导小组成员兼技术专家委员会主任委员 方仲友、中欧协会智能网联汽车专家陈超卓、奥纬咨询全球董事合伙人兼亚太及中国工业品业务主管张君毅、电车人产业平台创始人马前程以及投资人代表德载厚资本董事长董扬、金沙江联合资本合伙人周奇、中信国安集团党委委员兼财务总监肖刚、联想创投董事总经理罗旭、轩元资本创始人王荣进、中信证券研究部汽车行业首席分析师尹欣驰等13位评委强强联合，组成超强专家评审团阵容，以客观专业的评审态度，对参选的车企与智驾、智能座舱企业进行了一场大检阅。 本次参与评选的企业均为企业自主报名，由汽车资本论坛组委会甄选产生。客观公正、专业促新是 汽车资本论坛 专家顾问团们评选的初心，也是多年来汽车资本论坛的评选活动能够在汽车行业站得住脚、经得起考验的根本所在。 相比过去两届参加智能驾驶和智能座舱落地案例评选的企业突出前瞻技术，2023年智能驾驶和智能座舱落地案例绝大多数车企与智能化企业都有量产上市案例或定点案例。 在2023十大智能驾驶落地案例评选环节，今年有广汽埃安、上汽通用五菱汽车、极狐汽车、极氪汽车、小鹏汽车、捷途汽车、地平线、小马智行、文远知行、魔视智能、木牛科技、后摩智能、亮道智能、禾多科技、商汤绝影、北醒、导远电子、黑芝麻 000716 智能、轻舟智航、驭势科技、Nullmax、福瑞泰克、踏歌智行、蔚赫信息、Momenta、复睿智行、砺群科技、寻序智能、智行者、智加科技、RoboSense、蘑菇车联、阿维塔汽车等33家企业参评，较去年25家增加8家。 最终经过13位专家评委们认真负责，公平、公开、公正的投票，小鹏汽车、广汽埃安、地平线、小马智行、黑芝麻智能、极氪汽车、禾多科技、阿维塔汽车、极狐汽车以及轻舟智航成功突围，获评2023年度十大智能驾驶落地案例。  image address    e thsi cn img bca447ba4d174926   关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以丁薛祥在香港第八届“一带一路”高峰论坛开幕式上发表主旨演讲为题目,在2023-09-13 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以丁薛祥在香港第八届“一带一路”高峰论坛开幕式上发表主旨演讲为题目,在2023-09-13 00:00:00日期发布的新闻联播新闻。新闻内容如下:中共中央政治局常委、国务院副总理丁薛祥13日以视频方式出席香港第八届 一带一路 高峰论坛开幕式，发表主旨演讲。丁薛祥指出，2013年秋天，习近平主席提出共建 一带一路 倡议。十年来，中国秉持共商共建共享原则，坚持开放、绿色、廉洁理念，努力实现高标准、可持续、惠民生目标，共建 一带一路 取得了丰硕成果。共建 一带一路 引领中国更高水平对外开放，促进各国共同发展共同繁荣，为构建人类命运共同体贡献了中国智慧、中国方案、中国力量，成为深受欢迎的国际公共产品和国际合作平台。丁薛祥表示，中央支持香港长期保持独特地位和优势，巩固国际金融、航运、贸易中心地位，维护自由开放规范的营商环境，保持普通法制度，拓展畅通便捷的国际联系，在共建 一带一路 中发挥更为重要的功能。希望香港深化区域合作，拓展经贸网络，与世界各地开展更加紧密的交流合作 完善金融服务，畅通融资渠道，更好满足 一带一路 建设多样化融资需求 聚焦专业服务，发挥人才优势，促进提升 一带一路 规则标准 软联通 水平 深化人文交流，促进民心相通，夯实共建 一带一路 民意基础。香港 一带一路 高峰论坛由香港特别行政区政府、香港贸易发展局共同主办，本届论坛的主题是 携手十载 共建共赢 。"
    },
    {
        "summary": "这是以国务院印发《关于推动内蒙古高质量发展奋力书写中国式现代化新篇章的意见》为题目,在2023-10-16 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以国务院印发《关于推动内蒙古高质量发展奋力书写中国式现代化新篇章的意见》为题目,在2023-10-16 00:00:00日期发布的新闻联播新闻。新闻内容如下:日前，国务院印发 关于推动内蒙古高质量发展奋力书写中国式现代化新篇章的意见 ，要求以习近平新时代中国特色社会主义思想为指导，以铸牢中华民族共同体意识为主线，以生态优先、绿色发展为导向，加快经济结构战略性调整，探索资源型地区转型发展新路径，推动内蒙古在建设 两个屏障  两个基地  一个桥头堡 上展现新作为，切实提升保障国家生态、能源、粮食、产业和边疆安全功能，全方位建设 模范自治区 。"
    },
    {
        "summary": "这是以赵乐际会见埃及总理为题目,在2023-10-19 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以赵乐际会见埃及总理为题目,在2023-10-19 00:00:00日期发布的新闻联播新闻。新闻内容如下:全国人大常委会委员长赵乐际18日在北京会见埃及总理马德布利。赵乐际表示，近年来，在习近平主席和塞西总统共同引领下，中埃全面战略伙伴关系快速发展，两国关系达到历史最好水平。中埃是共建 一带一路 的天然伙伴，双方政治互信牢固，务实合作取得积极成果并有广阔前景。中国全国人大愿与埃及议会一道，以落实两国元首重要共识为主线，加强各层级友好往来，深化治国理政经验交流，为中埃务实合作提供法律保障，促进共同发展。马德布利表示，埃方对中国共产党领导中国人民取得伟大成就深表赞叹，期待借鉴中国经验。两国共建 一带一路 成果丰硕，埃方愿同中方密切高层往来，坚定相互支持，加速推进各领域合作。雪克来提 扎克尔参加会见。"
    },
    {
        "summary": "这是以在第六个“中国农民丰收节”到来之际 习近平向全国广大农民和工作在“三农”战线上的同志们致以节日祝贺和诚挚问候 强调锚定建设农业强国目标 绘就宜居宜业和美乡村新画卷为题目,在2023-09-22 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以在第六个“中国农民丰收节”到来之际 习近平向全国广大农民和工作在“三农”战线上的同志们致以节日祝贺和诚挚问候 强调锚定建设农业强国目标 绘就宜居宜业和美乡村新画卷为题目,在2023-09-22 00:00:00日期发布的新闻联播新闻。新闻内容如下:在第六个 中国农民丰收节 到来之际，中共中央总书记、国家主席、中央军委主席习近平代表党中央，向全国广大农民和工作在 三农 战线上的同志们致以节日祝贺和诚挚问候。习近平指出，今年，我们克服黄淮罕见 烂场雨 、华北东北局地严重洪涝、西北局部干旱等灾害影响，全年粮食生产有望再获丰收，为推动经济持续回升向好、加快构建新发展格局、着力推动高质量发展提供了有力支撑。习近平强调，各级党委和政府要深入贯彻党中央决策部署，锚定建设农业强国目标，稳住农业基本盘，扎实做好新时代新征程 三农 工作，全面推进乡村振兴，加快农业农村现代化步伐，坚持把增加农民收入作为 三农 工作的中心任务，千方百计拓宽农民增收致富渠道，让农民腰包越来越鼓、生活越来越美好，绘就宜居宜业和美乡村新画卷！"
    },
    {
        "summary": "这是以受“海葵”影响 福建广东等地出现强降雨为题目,在2023-09-06 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以受“海葵”影响 福建广东等地出现强降雨为题目,在2023-09-06 00:00:00日期发布的新闻联播新闻。新闻内容如下:今年第11号台风 海葵 目前减弱为热带低压，受其残余环流影响，福建、广东等地出现强降雨。中央气象台今天 9月6日 继续发布暴雨黄色预警。受 海葵 影响，9月5日开始，福建中南部地区和宁德出现暴雨到大暴雨，沿海地区部分乡镇出现特大暴雨，全省有15个县 市、区 的65个乡镇24小时累计降雨量超过250毫米。今天，福州市区积水超过80处，抢险部门出动强力抽排水设备28部，连夜紧急排水。截至下午4时，福州主城区大部分路段已经抢通，恢复通行，市区315条公交线路全部恢复运营，福州地铁、汽车西站中午12时已经恢复运营。受 海葵 影响，广东局地雨势强烈，广东发布 级地质灾害气象风险预警，当地干部队伍下沉一线，正全面巡查排查地质灾害隐患点、风险区。"
    },
    {
        "summary": "这是以美媒：过半美国工薪阶层今年难以负担医疗费 被迫推迟或放弃就医为题目,在2023-10-27 18:22:37日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以美媒：过半美国工薪阶层今年难以负担医疗费 被迫推迟或放弃就医为题目,在2023-10-27 18:22:37日期发布的财经新闻。财经新闻内容如下:海外网10月27日电据美国 国会山报 10月26日报道，美国私人基金会 联邦基金 近期的一项新调查发现，今年超过半数的美国工薪阶层难以承担医疗费用，许多居民因此推迟或放弃就医。  联邦基金 的调查数据显示，在参保人中，43 拥有员工医保的参保者今年难以负担医疗保健费用，57 自行购买保险的人今年也难以支付相关费用。此外，45 拥有医疗补助保险的美国参保者，以及51 拥有医疗保险的老年人也都难以负担医疗费。 这项调查的主要作者、 联邦基金 负责医疗保险覆盖和跟踪调查的副总裁萨拉 柯林斯称，这些数据挑战了 美国医保能让每位居民负担得起医疗费用 的预设。由于难以承担医疗费用，近40 美国成年人表示，他们在过去一年中没有接受必要的医疗服务或服用处方药，近60 的人因推迟或放弃就医导致健康状况恶化。调查还发现，近1 3的美国成年人背负着医疗或牙科债务，39 的负债者认为债务影响了他们对于食物、取暖或租房的基本需求。 海外网 张霓实习编译 李江珊  海外网版权作品，未经授权不得转载。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以杭州第四届亚残运会中国体育代表团成立为题目,在2023-10-11 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以杭州第四届亚残运会中国体育代表团成立为题目,在2023-10-11 00:00:00日期发布的新闻联播新闻。新闻内容如下:今天 10月11日 上午，杭州第四届亚洲残疾人运动会中国体育代表团在北京成立。杭州第四届亚残运会将于10月22日至28日举行，共设射箭、田径等22个大项、564个小项。亚残运会中国代表团共计723人，其中运动员439人，包括男运动员221人、女运动员218人，来自31个省、区、市，平均年龄26 5岁，将参加全部22个大项、397个小项的比赛。"
    },
    {
        "summary": "这是以俄称摧毁乌航空武器库 乌称破坏俄导弹生产线为题目,在2023-10-03 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以俄称摧毁乌航空武器库 乌称破坏俄导弹生产线为题目,在2023-10-03 00:00:00日期发布的新闻联播新闻。新闻内容如下:俄罗斯国防部2日称，俄军摧毁位于第聂伯罗彼得罗夫斯克州一座机场内的乌克兰空军燃料库和武器库。俄军还摧毁乌军多辆战车等。俄国防部今天 10月3日 称，俄军在布良斯克州击落一架乌克兰攻击型无人机。乌克兰国防部情报总局称，乌军无人机攻击了俄生产巡航导弹的斯摩棱斯克航空制造厂，破坏其导弹生产线。俄方对此暂未回应。部分加拿大民众举行反战集会2日，部分加拿大民众在温哥华举行反战集会，批评加拿大政府在乌克兰问题上拱火浇油，要求加拿大立即退出北约。"
    },
    {
        "summary": "这是以新华社播发：铸就中华文化新辉煌——以习近平同志为核心的党中央引领宣传思想文化事业发展纪实为题目,在2023-10-06 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以新华社播发：铸就中华文化新辉煌——以习近平同志为核心的党中央引领宣传思想文化事业发展纪实为题目,在2023-10-06 00:00:00日期发布的新闻联播新闻。新闻内容如下:新华社今天 10月6日 播发 铸就中华文化新辉煌  以习近平同志为核心的党中央引领宣传思想文化事业发展纪实 。"
    },
    {
        "summary": "这是以租用荒山后因政策原因被清退，法院判决合同解除经营者获赔偿为题目,在2023-10-27 20:05:37日期发布的财经新闻。财经新闻内容如下:",
        "content": "这是以租用荒山后因政策原因被清退，法院判决合同解除经营者获赔偿为题目,在2023-10-27 20:05:37日期发布的财经新闻。财经新闻内容如下: image address    comment 10jqka com cn sourcepic 12 0MKextagqbGo png  讯 记者张静姝 10月26日，北京市密云区人民法院 以下简称 密云法院  推进区域法治化营商环境建设及服务辖区经济高质量发展典型案例新闻通报会。会上，密云法院党组成员、副院长周凤兴介绍了法院近年来以高质量的司法服务护航辖区经济社会高质量发展的举措和具体工作，并且通报了几起典型案例。 1998年7月9日，某合作社与某甲签订 荒山租赁合同书 ，约定某甲承租某合作社35 625亩荒山，租赁期限自1998年6月12日起至2047年6月12日止。租赁用途为林粮种植业，少量自用家禽、家畜。 但根据北京市人民政府发布 进一步加强密云水库水源保护工作的意见 ，某镇从2014年10月正式启动库中岛清退工作，某甲所租赁的山场属于此次清退范围。某甲不服诉至法院，要求解除 荒山租赁合同 ，判令某合作社、某镇政府、密云区政府向其支付因合同无法继续履行而造成的损失合计563万余元。 法院经审理认为，某甲与某合作社均同意解除诉争 荒山租赁合同书 ，合同解除后，某甲有权要求赔偿损失。但本案诉争的土地位于密云水库，某甲租赁土地时已明知土地的地理位置，应预见到库区政策可能对其合同履行带来的不利影响。故法院参照区政府及相关部门出台的统一补偿方案确定由某合作社向某甲支付地上物一次性补助资金70 3万余元。 法院解析，生态环境是生存之基、发展之源、民生之本。密云水库是北京市重要的地表水源地，密云区作为北京的生态涵养区在保障首都水源安全方面发挥着重要作用。 本案中，清退库中岛是密云区进一步优化产业布局，完善产业链建设，推动低碳绿色发展的重要举措，法院深化法治保水工作，依法认定合同主体与合同效力，依法依规支持对被清退的经营者进行补偿，维护市场主体的合法权益，同时督促企业切实履行环境保护的主体责任，以法治方式助力生态环境保护，推动森林城市、绿色城市建设。 关注同花顺财经 ths518 ，获取更多机会  function   var obj   null if document getElementById  arctTailMark     obj   document getElementById  arctTailMark    if obj  null  var str     image address  http   i thsi cn images article logo jpg    返回首页举报    var showed   0 try var oo   obj previousSibling while oo nodeType  1    oo innerHTML replace   s  u3000 g     length  0  oo   oo previousSibling  if oo nodeType  1    oo tagName toLowerCase     p    var span   document createElement  span   span innerHTML  str span style width    130px  oo appendChild span  showed   1   catch  e   if showed    0  obj innerHTML  str        "
    },
    {
        "summary": "这是以杭州第19届亚运会火炬今天在嘉兴传递为题目,在2023-09-10 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以杭州第19届亚运会火炬今天在嘉兴传递为题目,在2023-09-10 00:00:00日期发布的新闻联播新闻。新闻内容如下:今天 9月10日 ，杭州第19届亚运会火炬传递活动在浙江嘉兴举行。170名火炬手参与传递，他们当中有先进模范人物、基层一线代表，也有体育工作者、科研人员等。其中，首棒火炬手是东京奥运会羽毛球混双冠军、嘉兴市首枚奥运金牌获得者王懿律。嘉兴站的火炬传递路线以 红船领航、筑梦未来 为主题，路线全长8 8公里，沿途充分展示了嘉兴的历史文化、革命文化和现代城市景观。"
    },
    {
        "summary": "这是以杭州第19届亚运会中国体育代表团在京成立为题目,在2023-09-12 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以杭州第19届亚运会中国体育代表团在京成立为题目,在2023-09-12 00:00:00日期发布的新闻联播新闻。新闻内容如下:杭州第19届亚运会中国体育代表团今天 9月12日 在北京成立。杭州亚运会中国体育代表团总人数为1329人，其中运动员886人，女运动员437人，男运动员449人，包括了36位奥运会冠军。运动员平均年龄25岁。代表团将参加除卡巴迪、板球以外的38个大项、407个小项的比赛。此次杭州亚运会中国体育代表团参赛的总体目标是取得运动成绩和精神文明双丰收。在发挥应有竞技水平、努力取得优异成绩、为备战巴黎奥运会积累实战经验的同时，确保以良好的精神风貌和体育道德风尚展示国家形象。杭州亚运村举行媒体开放日活动今天，杭州亚运村举行媒体开放日活动，邀请媒体记者代表走进杭州亚运村。本次媒体开放日活动设置了 绿色、智能、文化 三大主题，区域涵盖运动员村无废生活馆、技术官员村文化屋、媒体村智能体验馆等点位。按照计划，杭州亚运村将于9月16日举行开村仪式暨中国代表团欢迎仪式。"
    },
    {
        "summary": "这是以利比亚红新月会称东部洪灾已致超11000人死亡为题目,在2023-09-15 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以利比亚红新月会称东部洪灾已致超11000人死亡为题目,在2023-09-15 00:00:00日期发布的新闻联播新闻。新闻内容如下:利比亚红新月会14日称，利比亚东部洪灾造成的死亡人数已经超过11000人，另有超1万人失踪。此次德尔纳市灾情严重的主要原因之一是该市附近两座水坝垮塌。利比亚总统委员会主席曼菲表示，该委员会已指示检方就大坝垮塌展开调查，将对相关责任人进行追责。"
    },
    {
        "summary": "这是以三季度全国规上工业企业利润同比增长7.7%为题目,在2023-10-27 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以三季度全国规上工业企业利润同比增长7.7%为题目,在2023-10-27 00:00:00日期发布的新闻联播新闻。新闻内容如下:国家统计局今天 10月27日 发布数据显示，今年以来，随着市场需求持续改善，工业生产平稳增长，工业企业营收利润持续恢复向好。其中，三季度规模以上工业企业利润同比增长7 7 ，工业企业利润呈加快回升态势。分月看，9月份，规模以上工业企业利润同比增长11 9 ，连续两个月实现两位数增长。工业企业营收明显好转。前三季度，全国规模以上工业企业实现营业收入96 35万亿元，同比持平，增速较上半年、一季度均有所加快。三季度，制造业利润同比增长11 8 ，其中，原材料制造业利润同比增长60 8 ，消费品制造业利润同比增长11 8 。"
    },
    {
        "summary": "这是以国内联播快讯为题目,在2023-09-17 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以国内联播快讯为题目,在2023-09-17 00:00:00日期发布的新闻联播新闻。新闻内容如下:8月我国民航旅客运输规模创新高8月，我国航空运输市场保持良好恢复态势，民航旅客运输规模创新高，完成旅客运输量6396 4万人次，较2019年同期增长4 5 。其中，国内航线旅客运输规模较2019年同期增长11 2 ，国际航线旅客运输规模恢复至2019年同期的52 。我国地热直接利用居世界首位为期三天的2023年世界地热大会今天 9月17日 在北京闭幕。大会首次发布的地热能国家主旨报告显示，截至2022年底，中国地热供暖制冷利用折合装机规模超过10万兆瓦，全球占比约57 8 ，地热直接利用居世界第一。 央企消费帮扶兴农周 助农增收 央企消费帮扶兴农周 活动正在进行。来自国资央企295个援扶县的1 2万款产品参与销售，活动动员中央企业及业务合作伙伴采购帮销，促进脱贫地区产业发展和脱贫群众稳定增收。横琴粤澳深度合作区挂牌两周年 通关旅客超2125万人次横琴粤澳深度合作区挂牌两年来，经横琴口岸验放通关旅客超2125万人次，车辆约290万辆次。海关备案企业超1600家。1 8月成渝地区双城经济圈重大项目完成投资超2500亿元1 8月，248个共建成渝地区双城经济圈重大项目完成投资2522 7亿元，占年度投资计划的74 3 。其中，成渝中线高铁、渝昆高铁、川渝高竹新区科技创新基地、川渝共建千亿方天然气项目等现代基础设施均加快推进。川气东送二线管道工程开工建设川气东送二线管道日前在重庆开工建设，管道全长4269公里，途经四川、湖北、福建等八省市。建成后，干线与川气东送一线、西气东输管道系统、苏皖管道等主干管道联通，每年将为我国中东部地区输送天然气超200亿立方米。青海拉西瓦水电站正式转入生产运行阶段日前，黄河上游拉西瓦水电站工程通过竣工验收，从建设期正式转入生产运行阶段。拉西瓦水电站位于青海省海南藏族自治州，是黄河上游龙羊峡至青铜峡河段规划的第二个梯级电站，总装机容量420万千瓦。2 5米口径墨子巡天望远镜正式投入观测今天 9月17日 ，由我国自主研制的2 5米口径墨子巡天望远镜在青海冷湖正式投入观测，这是北半球光学时域巡天能力最强的望远镜，将有助于我国在银河系结构和暗物质本质等方面开展研究。由该望远镜拍摄的一张仙女座星系照片同期公布，这是目前世界上最大视场的仙女座星系高分辨率图像。第36届中国哈尔滨之夏音乐会落幕今天 9月17日 ，第 36 届中国哈尔滨之夏音乐会闭幕。本届音乐会持续42天，其间，举办了多场中外专业演出和 市民音乐嘉年华 等3000余场群众文化活动。此外，多项国际音乐赛事吸引来自28个国家和地区的选手和艺术家参与。"
    },
    {
        "summary": "这是以建设自贸试验区推进高水平对外开放为题目,在2023-09-27 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以建设自贸试验区推进高水平对外开放为题目,在2023-09-27 00:00:00日期发布的新闻联播新闻。新闻内容如下:国务院新闻办公室今天 9月27日 举行新闻发布会，商务部、交通运输部、海关总署、国家外汇管理局等部门介绍了自贸试验区建设十年来的有关情况。据介绍，2013年以来，全国分6批设立了上海、海南、北京、安徽等21个自贸试验区，形成了覆盖东西南北中，统筹沿海、内陆、沿边的改革开放创新格局。累计部署3400多项改革试点任务，形成了较为完善的自贸试验区政策制度框架体系，共向全国复制推广302项制度创新成果，形成了改革红利共享、开放成果普惠的良好局面。十年来，我国在贸易、投资、航运、金融等方面对接国际通行规则，推出了一大批基础性、开创性改革开放举措。下一步，国家将坚持以高水平开放为引领、以制度创新为核心，统筹发展和安全，高标准对接国际经贸规则，深入推进制度型开放，加强改革整体谋划和系统集成，推动全产业链创新发展，更好发挥自贸试验区示范作用。"
    },
    {
        "summary": "这是以中国中小企业发展指数连续三个月上升为题目,在2023-09-11 00:00:00日期发布的新闻联播新闻。新闻内容如下:",
        "content": "这是以中国中小企业发展指数连续三个月上升为题目,在2023-09-11 00:00:00日期发布的新闻联播新闻。新闻内容如下:中国中小企业协会今天 9月11日 发布，8月中国中小企业发展指数为89 4，比7月上升0 1点，连续第三个月上升。中国中小企业发展指数的分项指数中，宏观经济感受指数、综合经营指数、市场指数、投入指数都是连续三个月上升，分行业指数中的社会服务业和住宿餐饮业指数连续两个月上升。中国中小企业协会的调查还显示，随着政策面支持力度持续加大，中小企业的生产经营、市场以及投入状况都有所好转，企业融资状况也有改善。"
    }
]